<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.92704
▁the	-3.00542
.	-3.18391
▁of	-3.45832
▁and	-3.76606
s	-4.02075
▁to	-4.14233
▁in	-4.19007
▁a	-4.3919
▁is	-4.56492
▁with	-4.71813
▁that	-4.85214
▁by	-5.01655
▁you	-5.17743
▁The	-5.19654
▁his	-5.23349
▁was	-5.2466
▁for	-5.27802
▁on	-5.28686
-	-5.32701
▁are	-5.34619
ing	-5.3495
▁I	-5.38516
▁O	-5.42545
▁as	-5.44873
▁all	-5.52321
'	-5.65127
▁be	-5.65714
▁who	-5.67493
▁from	-5.69418
▁(	-5.70619
▁he	-5.70814
▁this	-5.72461
ed	-5.73473
▁not	-5.77119
▁have	-5.81103
▁it	-5.83154
▁your	-5.94384
▁one	-5.94581
▁at	-5.95457
)	-5.98719
▁king	-6.04218
▁their	-6.05217
▁or	-6.09452
▁him	-6.106
▁son	-6.12821
▁He	-6.13229
▁which	-6.1428
▁said	-6.15423
▁"	-6.16116
;	-6.17186
▁has	-6.18071
▁will	-6.20438
▁also	-6.21859
▁were	-6.22714
▁	-6.23055
▁an	-6.31238
▁It	-6.32948
▁like	-6.36393
▁they	-6.37747
▁"""	-6.37906
▁me	-6.3843
▁my	-6.38809
▁great	-6.40173
▁them	-6.42178
d	-6.44219
ly	-6.45139
▁had	-6.46552
▁can	-6.47487
."	-6.49845
▁In	-6.50442
▁those	-6.53568
▁been	-6.55356
▁do	-6.56727
▁other	-6.63334
e	-6.63544
:	-6.63955
▁And	-6.65934
▁should	-6.66766
."""	-6.67798
▁then	-6.70113
▁there	-6.70792
▁A	-6.71131
▁her	-6.7237
▁these	-6.7503
t	-6.75769
▁shall	-6.76329
?	-6.78461
▁when	-6.79881
▁up	-6.81723
▁having	-6.82617
▁we	-6.84816
y	-6.84912
▁men	-6.85501
er	-6.87149
▁battle	-6.89181
▁This	-6.91408
▁into	-6.94141
▁two	-6.96845
▁Then	-6.98667
▁being	-6.99334
n	-7.00442
▁out	-7.01828
▁time	-7.02715
▁what	-7.03004
▁many	-7.04084
▁but	-7.04937
a	-7.05778
▁You	-7.06802
▁after	-7.07703
▁about	-7.08144
▁foremost	-7.1118
▁no	-7.15425
▁so	-7.15649
▁car	-7.15668
▁down	-7.16315
▁first	-7.16852
▁its	-7.18157
▁over	-7.19066
▁people	-7.19766
▁words	-7.20237
al	-7.20777
▁if	-7.20829
▁may	-7.21311
▁thus	-7.21462
th	-7.21489
▁made	-7.23097
▁man	-7.23403
▁any	-7.23566
i	-7.23734
in	-7.24912
▁us	-7.25652
▁more	-7.29063
▁arrows	-7.29096
▁mighty	-7.29598
▁They	-7.29824
▁such	-7.29865
▁some	-7.30049
es	-7.31658
▁world	-7.3184
▁very	-7.32521
▁India	-7.33425
▁well	-7.33803
▁see	-7.33941
▁good	-7.35328
▁own	-7.35375
▁even	-7.35968
r	-7.37184
▁best	-7.38341
▁again	-7.40449
▁called	-7.41256
▁There	-7.41754
▁now	-7.42678
▁himself	-7.4308
!	-7.43446
m	-7.43512
▁am	-7.44336
▁before	-7.44337
▁upon	-7.44378
▁through	-7.44422
▁became	-7.44552
▁only	-7.4494
▁three	-7.45312
▁away	-7.45857
▁our	-7.46626
▁earth	-7.46954
▁come	-7.48544
▁Having	-7.4924
▁did	-7.49302
▁body	-7.49334
▁That	-7.49948
▁used	-7.51268
▁life	-7.51543
▁go	-7.52147
▁she	-7.52938
).	-7.58454
▁began	-7.59001
▁most	-7.59209
▁Bharata	-7.59473
▁both	-7.61385
▁city	-7.61783
▁lord	-7.6184
▁without	-7.6245
▁If	-7.62897
▁sons	-7.63173
▁state	-7.6324
re	-7.63624
▁day	-7.64376
▁water	-7.64389
▁than	-7.64553
▁where	-7.65396
▁here	-7.66037
▁every	-7.66569
▁make	-7.67518
▁fire	-7.67521
▁name	-7.67634
▁always	-7.68118
▁person	-7.68363
▁another	-7.68477
▁When	-7.68711
▁place	-7.68921
▁celestials	-7.69131
And	-7.69286
▁never	-7.69439
▁known	-7.6965
▁powerful	-7.69767
▁came	-7.70357
▁between	-7.7065
▁under	-7.70959
▁As	-7.7113
o	-7.71398
▁high	-7.7145
▁We	-7.71917
▁would	-7.72037
c	-7.72418
▁each	-7.73935
▁race	-7.74671
▁various	-7.75322
▁how	-7.75452
▁Do	-7.76134
▁Rāma	-7.76242
▁know	-7.77135
l	-7.77267
▁Arjuna	-7.78335
▁bow	-7.78672
▁unto	-7.79168
▁back	-7.7968
▁Yudhishthira	-7.80676
"	-7.80726
▁form	-7.80825
▁father	-7.81118
▁S	-7.81248
▁way	-7.8222
▁years	-7.83597
▁went	-7.8382
▁highly	-7.83881
▁She	-7.83962
▁among	-7.84403
▁same	-7.84428
▁Let	-7.84532
▁mind	-7.84543
▁born	-7.84757
▁against	-7.85795
▁use	-7.86062
▁film	-7.8638
),	-7.86451
▁while	-7.86576
▁Drona	-7.86622
▁death	-7.8703
▁forest	-7.87067
▁head	-7.87198
S	-7.87377
▁'	-7.87795
h	-7.87928
g	-7.8807
▁creatures	-7.88469
▁long	-7.88648
▁could	-7.8895
▁One	-7.89159
▁does	-7.89436
▁army	-7.89822
▁take	-7.90823
▁part	-7.90893
▁Indian	-7.91461
▁eyes	-7.92136
▁prowess	-7.93097
▁“	-7.93298
▁Pandavas	-7.93708
▁Krishna	-7.94462
▁saying	-7.95186
or	-7.95695
▁Karna	-7.95908
▁end	-7.96316
▁let	-7.96545
▁get	-7.96632
na	-7.96692
▁Brahmanas	-7.96837
on	-7.97006
▁desire	-7.97761
▁killed	-7.98123
▁means	-7.9845
O	-7.98606
k	-7.9895
▁heart	-7.9907
▁become	-7.99376
▁things	-7.99397
▁These	-7.99952
▁Bhishma	-8.00516
▁off	-8.00598
ta	-8.00694
▁gods	-8.00817
▁kings	-8.01025
▁seen	-8.01698
▁new	-8.01774
▁food	-8.01792
▁weapons	-8.02297
▁power	-8.02404
▁heard	-8.02735
▁number	-8.02901
▁during	-8.03686
▁Brahmana	-8.03973
▁give	-8.04169
en	-8.04241
ra	-8.04699
I	-8.04853
st	-8.05234
’	-8.05397
▁live	-8.05478
▁field	-8.06216
▁fear	-8.06437
▁For	-8.06949
▁God	-8.07775
▁On	-8.0794
▁excellent	-8.08336
ers	-8.08505
▁different	-8.08624
▁virtue	-8.08772
▁because	-8.08971
▁saw	-8.09089
▁C	-8.09664
the	-8.09729
▁arms	-8.09792
▁addressed	-8.09886
▁therefore	-8.10194
an	-8.10253
▁towards	-8.10492
▁All	-8.10532
to	-8.11
▁much	-8.11013
▁un	-8.11092
▁four	-8.11105
▁kingdom	-8.11474
▁region	-8.11809
▁others	-8.1205
li	-8.12284
▁work	-8.1233
▁monkeys	-8.12475
▁say	-8.12673
▁large	-8.12897
▁After	-8.13176
ic	-8.13506
ar	-8.13696
▁whose	-8.13702
ri	-8.14297
▁beautiful	-8.14305
▁fight	-8.14658
▁took	-8.14678
u	-8.15153
▁Thereupon	-8.15597
▁elephants	-8.15649
le	-8.16115
▁But	-8.16168
▁set	-8.16866
▁Indra	-8.17127
▁help	-8.17192
▁living	-8.17335
▁energy	-8.17837
▁along	-8.18001
▁left	-8.18342
▁type	-8.18525
▁hero	-8.18583
▁five	-8.18865
▁daughter	-8.1902
▁ever	-8.19055
as	-8.19639
▁brother	-8.20048
▁wealth	-8.20091
▁United	-8.20204
ion	-8.20357
▁knowledge	-8.20524
▁shafts	-8.20696
▁warriors	-8.20884
▁enemies	-8.2091
▁horses	-8.21209
▁Thus	-8.2131
▁wife	-8.21435
▁hand	-8.21673
▁By	-8.21747
▁hands	-8.22241
▁died	-8.22456
▁Pandu	-8.22489
▁Bhima	-8.22832
▁grief	-8.2288
▁strength	-8.22957
"""	-8.2323
▁What	-8.23965
▁slain	-8.24756
▁given	-8.25069
▁done	-8.2531
▁named	-8.25581
▁greatly	-8.25961
▁Those	-8.26395
▁filled	-8.2679
▁account	-8.27005
▁:	-8.27101
p	-8.27134
▁days	-8.27204
▁ye	-8.27293
▁thousand	-8.27538
▁Lord	-8.27637
▁sun	-8.27946
b	-8.28028
▁old	-8.28047
ma	-8.28158
▁spoke	-8.28176
▁Duryodhana	-8.28279
▁acts	-8.28376
▁gold	-8.28729
▁celestial	-8.28891
▁full	-8.29144
▁right	-8.29145
C	-8.29259
▁His	-8.29337
▁whom	-8.29426
▁mountain	-8.29481
la	-8.29736
▁cannot	-8.29968
▁mother	-8.30143
▁together	-8.30171
▁year	-8.3118
ya	-8.31235
▁At	-8.31917
▁click	-8.32533
▁however	-8.32859
▁Some	-8.331
▁found	-8.33181
▁night	-8.33383
▁nor	-8.33747
▁last	-8.33885
ve	-8.33893
A	-8.34688
f	-8.34749
ness	-8.34989
▁Rishi	-8.35107
▁side	-8.35152
▁covered	-8.35278
▁seeing	-8.35927
▁around	-8.35946
▁gave	-8.36202
▁re	-8.36299
▁Dhritarashtra	-8.36434
▁illustrious	-8.36656
▁played	-8.3672
▁age	-8.36853
▁company	-8.36961
▁heaven	-8.36967
▁might	-8.37162
▁persons	-8.3764
▁resembling	-8.37652
▁States	-8.37701
▁B	-8.38159
est	-8.38204
▁monarch	-8.3838
able	-8.38529
▁river	-8.38758
▁sacrifice	-8.38783
▁second	-8.38958
man	-8.3911
▁created	-8.39217
▁act	-8.39589
▁next	-8.3967
▁using	-8.39743
▁within	-8.39801
▁cut	-8.40013
ll	-8.40396
▁team	-8.40638
▁near	-8.40767
▁able	-8.40908
ni	-8.41189
▁self	-8.4126
ir	-8.41761
▁D	-8.42052
▁house	-8.43063
▁won	-8.43266
▁blood	-8.43267
▁anger	-8.43297
▁foes	-8.43427
▁heroes	-8.43439
▁tutorial	-8.43488
il	-8.43544
va	-8.43688
▁birth	-8.43998
▁ten	-8.44024
▁order	-8.44027
▁war	-8.44297
▁family	-8.44575
▁Vedas	-8.44818
▁children	-8.45239
ur	-8.45323
▁Rama	-8.45998
ti	-8.4711
▁want	-8.47299
ka	-8.47696
▁following	-8.47857
ation	-8.47942
In	-8.48104
▁18	-8.48184
▁must	-8.48292
▁Hearing	-8.48374
▁file	-8.48417
▁since	-8.48882
▁friends	-8.491
▁descendant	-8.49102
D	-8.49285
▁hundred	-8.49438
▁Rishis	-8.49781
▁ground	-8.50266
▁home	-8.50302
▁Earth	-8.50779
▁women	-8.50867
▁endued	-8.50955
▁dreadful	-8.50956
ro	-8.51006
▁E	-8.51219
▁Brahma	-8.51229
▁de	-8.51437
▁happiness	-8.51483
▁Seeing	-8.51509
it	-8.51638
▁fruits	-8.51716
▁making	-8.51757
▁include	-8.51943
▁possessed	-8.52025
souled	-8.52215
▁trees	-8.52231
te	-8.53224
▁put	-8.53319
am	-8.53489
sh	-8.53727
▁senses	-8.53876
▁until	-8.53899
▁speak	-8.5393
▁ascetic	-8.53934
▁tell	-8.53945
▁equal	-8.54087
us	-8.54124
▁cause	-8.54243
▁viz	-8.54278
▁engaged	-8.54286
is	-8.54491
▁area	-8.54562
▁taking	-8.54634
▁To	-8.54754
▁child	-8.54984
▁troops	-8.55296
▁once	-8.55298
▁truth	-8.5531
▁find	-8.55519
Now	-8.5562
▁brought	-8.5563
▁soon	-8.55681
▁bring	-8.55689
x	-8.55743
▁c	-8.5586
▁3	-8.55878
▁becomes	-8.55966
▁destruction	-8.55998
▁husband	-8.56659
▁too	-8.5667
▁command	-8.5703
▁2	-8.57164
▁However	-8.57317
ha	-8.5744
▁still	-8.57494
▁Kuru	-8.57604
▁often	-8.57627
▁With	-8.58005
▁god	-8.58043
▁several	-8.5815
▁wish	-8.58223
▁regions	-8.58403
sa	-8.58505
▁thought	-8.58611
▁themselves	-8.58623
▁pierced	-8.58635
di	-8.58971
of	-8.59022
▁ruler	-8.59078
▁duties	-8.59094
▁present	-8.59328
▁taken	-8.59847
▁whole	-8.59932
▁due	-8.60021
▁think	-8.60056
▁sky	-8.60257
▁game	-8.60349
▁spoken	-8.60774
▁look	-8.60796
▁space	-8.60841
▁entered	-8.6096
▁going	-8.61084
▁considered	-8.61122
▁appeared	-8.61165
▁Kurus	-8.61212
▁soul	-8.61243
▁fell	-8.61377
1	-8.61394
T	-8.61478
▁wise	-8.61515
▁virtuous	-8.61603
ne	-8.6172
▁country	-8.61898
▁sacrifices	-8.62163
▁New	-8.62259
▁capable	-8.62587
▁clouds	-8.62637
▁sin	-8.62708
▁chief	-8.62736
▁need	-8.62745
▁according	-8.62769
▁performed	-8.6292
▁1	-8.63042
▁-	-8.63114
▁Vaishampayana	-8.63576
at	-8.63796
For	-8.64012
▁course	-8.64133
▁started	-8.64183
▁line	-8.64423
▁An	-8.64609
▁Kunti	-8.6499
▁system	-8.65045
B	-8.65131
▁So	-8.6521
▁later	-8.65265
▁Sanjaya	-8.655
el	-8.65567
▁asked	-8.65641
▁small	-8.65768
▁heroic	-8.6625
ch	-8.66561
▁hear	-8.66887
▁music	-8.67129
▁force	-8.67167
▁Now	-8.67295
▁enemy	-8.67436
▁worlds	-8.6766
▁Therefore	-8.67669
▁struck	-8.68269
The	-8.68274
▁brothers	-8.68308
da	-8.68599
▁just	-8.68787
▁universe	-8.68792
▁sacred	-8.68796
▁sent	-8.69219
▁F	-8.69289
▁today	-8.69376
▁highest	-8.70122
▁important	-8.70168
ity	-8.70307
▁human	-8.70874
▁main	-8.71105
▁money	-8.71237
▁Ka	-8.71389
▁yourself	-8.71691
▁Bhimasena	-8.71783
▁released	-8.7218
▁British	-8.72318
▁thousands	-8.72471
▁looked	-8.72679
de	-8.72867
▁P	-8.72897
▁century	-8.72993
P	-8.73298
▁deeds	-8.7332
▁desirous	-8.73413
▁R	-8.73535
▁sorrow	-8.73639
▁K	-8.73884
▁return	-8.73959
▁10	-8.74159
▁elephant	-8.74198
▁received	-8.74214
▁Go	-8.74229
warriors	-8.74362
▁terrible	-8.74517
▁pleased	-8.74862
▁object	-8.74969
▁conduct	-8.75169
▁objects	-8.75279
▁kinds	-8.75382
▁white	-8.7576
▁G	-8.76126
▁play	-8.76133
▁Re	-8.76203
▁wicked	-8.76288
▁lives	-8.76346
▁follow	-8.76445
So	-8.76495
▁5	-8.7659
▁got	-8.76822
▁How	-8.76837
ive	-8.76889
▁U	-8.772
▁monkey	-8.77494
ce	-8.7753
▁though	-8.77789
▁wind	-8.77951
w	-8.77953
▁held	-8.77981
▁love	-8.77995
▁o	-8.78013
▁district	-8.78226
▁Jesus	-8.78272
▁free	-8.7858
▁government	-8.78843
▁Be	-8.78845
▁proper	-8.78919
▁gifts	-8.78947
▁Partha	-8.78956
ul	-8.79076
▁control	-8.79078
2	-8.79089
less	-8.79145
▁victory	-8.79186
▁Su	-8.79306
▁T	-8.79624
▁4	-8.79791
▁animals	-8.7989
▁feet	-8.80015
▁seven	-8.80038
▁penances	-8.80137
▁exceedingly	-8.80273
▁times	-8.80389
▁mountains	-8.80546
▁cars	-8.80604
▁sides	-8.80675
tra	-8.80763
▁Sun	-8.80822
▁Indeed	-8.80827
▁golden	-8.80884
▁season	-8.80903
▁change	-8.8117
▁followed	-8.814
▁Click	-8.81439
▁learned	-8.81457
▁town	-8.81608
▁lost	-8.8167
um	-8.82193
▁including	-8.82307
▁single	-8.82391
▁select	-8.82626
▁17	-8.82656
ter	-8.82751
mi	-8.82872
▁show	-8.83109
▁dead	-8.83446
▁World	-8.83588
▁light	-8.83656
▁top	-8.83772
R	-8.83811
▁Many	-8.83839
▁face	-8.83913
▁weapon	-8.84026
▁real	-8.84071
▁tree	-8.84155
▁shot	-8.84462
▁May	-8.84664
▁sea	-8.85152
▁ocean	-8.85164
▁joy	-8.85404
▁strong	-8.85701
▁M	-8.86048
▁gifted	-8.86075
▁example	-8.86669
▁hard	-8.86681
▁Vi	-8.86924
▁lady	-8.87057
▁alone	-8.87184
eth	-8.87272
se	-8.87334
▁open	-8.87506
▁superior	-8.87544
▁Being	-8.87577
▁told	-8.87622
▁kill	-8.87861
▁huge	-8.87942
▁word	-8.87949
ate	-8.88033
M	-8.88074
▁certain	-8.88158
▁parts	-8.88266
▁keep	-8.88311
▁adorned	-8.8856
▁royal	-8.88827
▁usually	-8.88991
z	-8.88993
ia	-8.89035
▁From	-8.89122
▁Pritha	-8.89223
lo	-8.89467
▁friend	-8.89502
▁popular	-8.89593
▁land	-8.89615
▁success	-8.89678
▁period	-8.898
pa	-8.89929
▁Dur	-8.90121
3	-8.90136
ak	-8.90574
ry	-8.90592
ant	-8.90743
ent	-8.90873
et	-8.90927
▁birds	-8.90969
▁sweet	-8.91041
▁everything	-8.91173
▁National	-8.91304
ol	-8.91599
▁quickly	-8.91621
ine	-8.91659
▁yet	-8.91704
▁above	-8.92096
▁merit	-8.92189
▁page	-8.92226
▁soldiers	-8.92286
▁create	-8.92331
▁charioteer	-8.92336
L	-8.92424
▁entire	-8.92469
▁stood	-8.92494
▁six	-8.92683
v	-8.92695
▁respect	-8.92923
▁La	-8.92938
▁enter	-8.93163
ment	-8.93274
▁perform	-8.93512
▁forth	-8.93571
▁6	-8.93863
▁evil	-8.9411
▁coming	-8.9415
▁myself	-8.94529
▁sound	-8.94618
ga	-8.94674
▁preceptor	-8.94792
▁gone	-8.9486
▁little	-8.94918
▁lived	-8.95048
▁prosperity	-8.95056
▁kine	-8.95199
▁point	-8.95313
▁capital	-8.95334
▁countries	-8.95466
▁forms	-8.95586
▁s	-8.95602
To	-8.95672
▁woman	-8.95886
▁national	-8.96005
▁temple	-8.96043
▁view	-8.96444
▁prince	-8.96464
▁doing	-8.96655
▁per	-8.96672
▁peace	-8.96692
▁image	-8.96753
▁press	-8.96963
▁already	-8.96984
F	-8.97022
▁few	-8.97027
▁moon	-8.97042
▁eye	-8.97052
▁fall	-8.97124
▁learn	-8.97193
ā	-8.97202
▁Dhananjaya	-8.97264
▁early	-8.9733
▁major	-8.97386
▁why	-8.97404
▁devoted	-8.97424
▁arrow	-8.9747
▁Pa	-8.97819
▁caused	-8.97929
▁common	-8.97948
▁Sa	-8.98061
▁sharp	-8.9808
▁thou	-8.9824
▁population	-8.98528
▁group	-8.98751
▁20	-8.98778
E	-8.99038
ful	-8.99226
▁My	-8.99568
▁destroyed	-8.99869
▁righteous	-9.00071
▁flowers	-9.00071
▁Sītā	-9.00242
▁result	-9.00458
▁pure	-9.00479
▁either	-9.00526
▁list	-9.0062
▁beings	-9.00871
▁rest	-9.00963
▁King	-9.01151
▁sport	-9.01191
▁intelligent	-9.01254
/	-9.0134
N	-9.01363
▁speech	-9.01485
id	-9.01568
▁Who	-9.01679
sha	-9.01679
▁round	-9.01703
▁wrath	-9.01733
▁afflicted	-9.02021
▁bodies	-9.02125
ary	-9.0213
▁15	-9.02166
▁Delhi	-9.02271
▁Yoga	-9.02279
5	-9.02309
But	-9.02524
▁nature	-9.02713
▁gift	-9.02838
▁surrounded	-9.02869
▁located	-9.02875
▁class	-9.02919
▁rushed	-9.02924
ad	-9.03176
▁itself	-9.03191
▁abode	-9.03452
▁encounter	-9.03576
▁acquired	-9.03593
▁protect	-9.03599
▁million	-9.03627
▁12	-9.03662
▁Enter	-9.03758
▁De	-9.03772
▁Rakshasas	-9.03775
▁button	-9.03822
▁true	-9.03899
j	-9.04047
▁eternal	-9.04049
▁understanding	-9.04059
▁information	-9.04202
▁box	-9.04487
wa	-9.04601
and	-9.04705
▁deprived	-9.04823
▁twice	-9.04937
▁Soul	-9.04971
▁obtained	-9.05026
▁air	-9.05166
vi	-9.05282
▁rites	-9.05388
▁available	-9.05555
▁nothing	-9.0556
▁save	-9.05705
▁comes	-9.05786
▁chariot	-9.05918
▁Ma	-9.0621
▁run	-9.06267
be	-9.06287
▁case	-9.0631
▁movie	-9.06385
▁based	-9.06417
▁Gandharvas	-9.06723
born	-9.06749
▁rivers	-9.07034
▁16	-9.07192
▁married	-9.07235
4	-9.07304
▁steeds	-9.07345
▁blessed	-9.07384
ck	-9.07546
up	-9.07807
▁consider	-9.07883
▁7	-9.07887
▁N	-9.08046
▁defeated	-9.08113
ja	-9.0816
ci	-9.08337
ies	-9.08454
ru	-9.08607
▁passed	-9.08629
▁beauty	-9.08789
▁path	-9.089
▁language	-9.08931
▁January	-9.09103
▁Even	-9.09273
▁start	-9.0931
▁practice	-9.09543
armed	-9.09558
ting	-9.09641
▁text	-9.09678
▁fighting	-9.09698
▁While	-9.09756
▁sinful	-9.09842
▁village	-9.09858
–	-9.09927
ge	-9.10021
▁enjoy	-9.10172
▁ask	-9.10269
▁giving	-9.10394
tic	-9.10641
▁ascetics	-9.10767
by	-9.10846
▁built	-9.10846
▁hearing	-9.10949
▁written	-9.11014
▁makes	-9.11259
ous	-9.11267
▁mine	-9.11282
0	-9.11397
ling	-9.11457
▁mouth	-9.11502
▁red	-9.11545
▁thing	-9.11761
.”	-9.11817
▁action	-9.11944
%	-9.11956
▁Rāghava	-9.11971
▁business	-9.12065
▁none	-9.12097
▁moved	-9.12127
▁Brahman	-9.12257
▁fierce	-9.12299
▁please	-9.12456
▁pass	-9.12699
▁Boy	-9.12739
▁else	-9.12782
▁value	-9.12811
▁worship	-9.12928
age	-9.12975
▁Kshatriya	-9.12978
▁leave	-9.1309
▁Tamil	-9.13112
▁p	-9.13116
▁slay	-9.13133
▁Vasudeva	-9.13274
▁beholding	-9.13405
▁story	-9.13439
▁intelligence	-9.13601
▁reason	-9.13622
▁kind	-9.13623
▁colour	-9.1382
▁waters	-9.13863
▁religious	-9.13941
▁history	-9.13996
he	-9.1423
▁difficult	-9.14309
G	-9.1477
no	-9.14919
▁proceeded	-9.15114
▁South	-9.15179
▁American	-9.15233
▁similar	-9.15267
▁close	-9.15392
▁No	-9.154
▁forces	-9.15454
▁service	-9.15501
▁move	-9.15582
▁acquire	-9.15852
▁public	-9.15929
▁sure	-9.15978
co	-9.16085
ist	-9.1617
▁duty	-9.16267
▁Beholding	-9.16425
▁Your	-9.16506
▁famous	-9.16605
▁vows	-9.16633
▁behold	-9.16745
▁burning	-9.16919
▁effulgent	-9.16943
▁Rākşasas	-9.17247
▁pious	-9.1729
▁protected	-9.17311
▁Me	-9.17372
▁Pandava	-9.17402
un	-9.17515
▁slayer	-9.17621
▁qualities	-9.17625
▁foot	-9.17638
▁pleasure	-9.1775
▁North	-9.17826
▁auspicious	-9.1784
▁doubt	-9.17911
▁Na	-9.17918
▁fought	-9.17969
▁March	-9.17994
▁Why	-9.18159
▁eat	-9.18358
▁Ra	-9.1838
▁lotus	-9.18433
▁Satyaki	-9.18486
▁bear	-9.18656
▁holy	-9.1872
▁short	-9.18727
▁furnished	-9.1884
▁established	-9.18873
▁cast	-9.18962
▁method	-9.18973
▁wives	-9.19004
▁Here	-9.19291
ana	-9.19376
▁host	-9.19565
▁River	-9.19703
▁less	-9.19751
▁third	-9.19884
▁Asuras	-9.20137
▁Ar	-9.20296
▁e	-9.20326
▁Man	-9.20408
▁sacrificial	-9.20591
▁court	-9.206
▁works	-9.20624
▁try	-9.20662
▁worshipped	-9.20757
op	-9.20764
▁fame	-9.20775
▁code	-9.20802
hi	-9.20919
▁incapable	-9.21107
▁sins	-9.21152
▁sight	-9.21168
ance	-9.21171
▁Vishnu	-9.21292
▁month	-9.21324
me	-9.21453
▁indeed	-9.2147
▁hundreds	-9.21532
▁8	-9.21571
▁led	-9.21735
▁Kshatriyas	-9.21786
ton	-9.21796
▁seek	-9.21846
▁moment	-9.22192
▁former	-9.22323
▁placed	-9.22554
▁don	-9.22795
▁joined	-9.22836
▁dear	-9.2303
gu	-9.23047
▁loud	-9.23102
▁position	-9.23143
▁presence	-9.23256
▁latter	-9.23257
▁lake	-9.23306
▁returned	-9.2342
▁black	-9.23437
▁V	-9.23503
▁described	-9.2356
hu	-9.23588
▁East	-9.23806
▁member	-9.23852
▁feel	-9.23942
▁option	-9.24053
▁wonderful	-9.24204
▁boon	-9.24245
per	-9.24287
▁Christ	-9.24568
▁subject	-9.24569
▁b	-9.24602
▁hair	-9.24603
ot	-9.24686
▁University	-9.24714
▁local	-9.24724
▁Ba	-9.24861
ism	-9.24973
do	-9.25162
V	-9.2527
▁delight	-9.25304
▁pain	-9.25493
▁Rāvana	-9.2565
▁0	-9.25772
▁celebrated	-9.25894
▁ornaments	-9.25909
▁art	-9.25964
8	-9.26055
▁subjects	-9.26127
▁north	-9.26263
▁add	-9.26305
day	-9.26343
H	-9.2641
▁meet	-9.26443
▁rule	-9.26504
▁goes	-9.26532
for	-9.26548
▁deep	-9.26624
▁hold	-9.26661
▁Pradesh	-9.26755
▁Most	-9.26781
▁War	-9.26798
▁disease	-9.26869
▁largest	-9.26878
▁conversant	-9.26943
▁gives	-9.2703
▁half	-9.27132
▁duly	-9.27164
If	-9.272
▁mace	-9.27263
▁formed	-9.27314
ted	-9.2733
▁lead	-9.27402
▁June	-9.27517
▁check	-9.27664
▁H	-9.27728
▁eight	-9.2785
▁ancient	-9.27886
▁Lakşmaņa	-9.27889
▁support	-9.27892
▁laid	-9.27904
▁program	-9.28018
▁better	-9.28026
▁religion	-9.28216
▁sire	-9.28355
▁dis	-9.28506
".	-9.28536
▁project	-9.28605
▁law	-9.28693
▁Singh	-9.28874
▁deer	-9.28907
K	-9.29003
▁County	-9.29045
▁Yama	-9.29169
▁south	-9.29185
▁November	-9.29224
▁link	-9.29311
▁hath	-9.29346
▁pay	-9.29386
▁looking	-9.29414
▁defeat	-9.29478
▁Ganga	-9.29485
▁master	-9.2951
▁vow	-9.29577
im	-9.29603
▁11	-9.29696
▁total	-9.29753
▁voice	-9.29778
▁young	-9.29795
▁worthy	-9.29853
warrior	-9.30084
▁September	-9.30191
▁i	-9.30312
▁condition	-9.30369
▁April	-9.30381
▁Narada	-9.30387
▁armed	-9.30421
▁shown	-9.30526
▁sleep	-9.30685
▁games	-9.30778
▁places	-9.30849
ish	-9.31042
▁players	-9.31294
▁W	-9.31373
▁midst	-9.31396
▁low	-9.31481
▁co	-9.3149
▁cow	-9.31532
▁wisdom	-9.31555
▁role	-9.3157
▁rules	-9.31575
”	-9.31605
▁St	-9.31855
ho	-9.31884
ba	-9.3191
like	-9.32115
▁etc	-9.32181
▁window	-9.32354
ud	-9.32371
▁protection	-9.32386
▁general	-9.32401
▁whether	-9.32543
▁asceticism	-9.32564
?"""	-9.32609
▁August	-9.32745
▁December	-9.32745
▁riches	-9.3276
▁level	-9.32782
▁stars	-9.32801
▁plants	-9.3286
▁October	-9.32946
▁attain	-9.33133
▁Va	-9.33202
▁accompanied	-9.33244
▁scriptures	-9.33308
▁series	-9.33343
▁appears	-9.334
▁fearful	-9.33561
▁getting	-9.33606
▁displays	-9.33607
mp	-9.33613
os	-9.33727
▁speedily	-9.33744
▁Pra	-9.33828
▁Like	-9.33955
rs	-9.33985
▁Draupadi	-9.33992
▁July	-9.3403
,"""	-9.34092
▁write	-9.34132
▁sake	-9.34148
▁far	-9.34176
nd	-9.34222
pi	-9.34377
tha	-9.3448
▁states	-9.34559
▁deities	-9.34561
▁care	-9.34697
▁Ko	-9.34726
▁sometimes	-9.34732
ke	-9.34832
▁standard	-9.35026
▁San	-9.3519
son	-9.35227
tion	-9.35338
go	-9.35379
▁ball	-9.35519
du	-9.35645
▁fruit	-9.35651
▁speed	-9.3577
bha	-9.35814
▁consequence	-9.35857
lu	-9.35937
▁rage	-9.36033
▁Ro	-9.36046
▁horse	-9.36051
▁9	-9.36055
▁front	-9.36199
▁offered	-9.36248
▁thunder	-9.36386
▁stand	-9.36457
▁produced	-9.36471
▁2010	-9.36579
▁ones	-9.36698
▁Hindu	-9.369
▁*	-9.36954
▁honour	-9.37001
▁According	-9.37017
▁sat	-9.37029
▁14	-9.37152
▁13	-9.37165
▁refuge	-9.37218
▁cities	-9.37232
▁Khan	-9.37352
▁spread	-9.37367
numerous	-9.37375
ver	-9.37431
▁array	-9.37445
▁purpose	-9.3754
▁takes	-9.37644
▁rain	-9.37694
▁Death	-9.37845
▁Shalya	-9.37845
pur	-9.38044
▁read	-9.3822
▁ma	-9.38221
▁Ravana	-9.38293
▁version	-9.38396
mongst	-9.38515
▁player	-9.38583
▁heads	-9.38615
▁hermitage	-9.38687
▁areas	-9.38747
▁Le	-9.38785
▁leading	-9.38795
▁19	-9.38817
▁members	-9.39047
▁store	-9.39092
▁obtain	-9.39092
▁display	-9.39144
▁book	-9.39187
▁West	-9.39223
▁People	-9.39325
▁Dharma	-9.39337
▁righteousness	-9.39357
men	-9.39462
▁believe	-9.39514
▁appear	-9.39531
▁met	-9.39762
▁character	-9.39781
▁lion	-9.39796
ts	-9.39886
▁woods	-9.39917
ng	-9.39933
▁acquires	-9.40071
▁Such	-9.40088
▁points	-9.40154
▁Shakra	-9.40181
▁freed	-9.40277
▁Bengal	-9.40344
▁affection	-9.40392
▁source	-9.40573
▁milk	-9.40611
Arjuna	-9.40623
om	-9.40625
ki	-9.40634
ty	-9.40818
▁Of	-9.40819
▁English	-9.40824
▁receive	-9.40928
▁depend	-9.40978
▁bad	-9.41017
tu	-9.4122
▁knowing	-9.41333
▁match	-9.41365
▁breast	-9.4147
▁worked	-9.41551
▁process	-9.41553
▁least	-9.41688
▁stay	-9.4176
▁study	-9.42094
▁Shah	-9.42108
▁ready	-9.42233
▁search	-9.42419
▁event	-9.4242
▁school	-9.42551
▁30	-9.42628
ah	-9.42751
▁seat	-9.42812
ca	-9.42815
▁final	-9.42862
▁served	-9.42888
▁killing	-9.42943
po	-9.42997
▁February	-9.43004
This	-9.43031
▁current	-9.43064
▁bar	-9.43152
ial	-9.43201
▁aged	-9.43207
▁Tutorial	-9.4323
▁science	-9.43233
off	-9.4393
▁lot	-9.43989
▁call	-9.44058
▁Panchalas	-9.44318
▁football	-9.44336
▁female	-9.44355
▁Agni	-9.44368
nt	-9.44424
Then	-9.44479
▁names	-9.44533
▁J	-9.44603
bo	-9.44717
▁destroy	-9.44748
▁snakes	-9.44795
▁uttered	-9.44944
si	-9.44956
▁faith	-9.45056
▁destroyer	-9.45177
▁career	-9.4518
ji	-9.45241
dha	-9.45255
▁range	-9.45284
▁Supreme	-9.45457
▁neither	-9.45457
minded	-9.45521
▁cloth	-9.4567
▁Ni	-9.45676
▁rays	-9.45685
▁club	-9.45729
▁wood	-9.45751
▁although	-9.4591
▁noble	-9.45941
ally	-9.46
▁sense	-9.46082
▁interest	-9.46133
▁splendour	-9.46137
▁arrived	-9.46163
▁non	-9.46226
▁shower	-9.46288
▁anything	-9.46368
ence	-9.4643
▁term	-9.46565
▁past	-9.46568
ä	-9.46593
▁reached	-9.46595
—	-9.46621
▁understand	-9.46815
▁bank	-9.46933
cha	-9.47005
▁influence	-9.47146
▁sage	-9.47149
▁hill	-9.47161
▁flesh	-9.47283
▁accept	-9.47373
▁attained	-9.47422
▁possible	-9.47512
▁beginning	-9.47512
▁Sugrīva	-9.47517
▁conflict	-9.47743
▁carried	-9.47745
▁continued	-9.47873
▁months	-9.47964
▁details	-9.48046
▁Al	-9.48184
▁learning	-9.48301
▁younger	-9.48336
gi	-9.48408
▁special	-9.48472
▁Jain	-9.48475
▁Un	-9.48484
▁directed	-9.48612
▁inside	-9.48873
▁2020	-9.48977
▁pre	-9.49016
▁behind	-9.4914
▁output	-9.49344
▁sorts	-9.49349
▁video	-9.49375
▁palace	-9.49493
▁seated	-9.49503
▁kept	-9.4961
▁Mar	-9.4962
▁lying	-9.4963
▁record	-9.49641
▁Da	-9.49784
▁touch	-9.49826
▁directions	-9.49835
▁fair	-9.4993
▁describe	-9.50051
▁hope	-9.50079
▁energetic	-9.50088
▁Tell	-9.50124
▁Narayana	-9.50147
ie	-9.50193
▁drink	-9.50213
▁England	-9.50319
▁effulgence	-9.50319
ated	-9.5045
▁welfare	-9.50557
em	-9.50622
▁wounded	-9.50623
out	-9.50802
▁song	-9.50827
▁angry	-9.51034
▁Kerala	-9.51273
land	-9.51369
▁amount	-9.51448
▁replied	-9.51514
▁ways	-9.5152
▁Vidura	-9.51528
▁Ja	-9.51577
▁remain	-9.51588
▁health	-9.51649
▁dot	-9.51711
▁longer	-9.51798
7	-9.51858
ship	-9.52115
ut	-9.52192
ang	-9.524
▁morning	-9.52477
▁international	-9.52478
▁further	-9.52478
▁sports	-9.52518
▁Other	-9.52571
▁regard	-9.52585
▁delighted	-9.52741
▁fast	-9.52776
▁fort	-9.52918
▁chastiser	-9.52974
▁Mo	-9.53127
▁performance	-9.53168
▁hostile	-9.53213
▁fallen	-9.53264
▁goddess	-9.53452
▁sister	-9.53453
▁turn	-9.53561
▁blazing	-9.53697
▁origin	-9.53722
▁layer	-9.5374
har	-9.54125
▁slaying	-9.54166
field	-9.54381
▁favour	-9.54403
▁Danavas	-9.54428
▁devotion	-9.54443
▁Spoken	-9.54477
▁Mughal	-9.54527
▁km	-9.54769
▁sword	-9.54902
▁adored	-9.55011
ever	-9.55095
▁banks	-9.55107
▁bearing	-9.55141
▁late	-9.55204
tri	-9.55215
law	-9.55363
▁computer	-9.55412
▁departed	-9.55529
▁question	-9.55594
▁offer	-9.55622
▁truly	-9.5568
▁species	-9.55681
▁especially	-9.5569
▁Con	-9.55704
▁resembled	-9.55716
▁Suta	-9.55818
one	-9.5582
▁Son	-9.56057
▁shows	-9.5607
▁respective	-9.56314
▁f	-9.56356
▁office	-9.56374
▁changes	-9.56397
▁leaving	-9.56434
▁Kripa	-9.56441
▁function	-9.56445
▁shape	-9.56528
▁Vyasa	-9.56715
bi	-9.56929
▁raised	-9.57017
▁misery	-9.57195
▁related	-9.57355
▁playing	-9.57498
vo	-9.57531
▁release	-9.57578
▁data	-9.57601
▁color	-9.57726
▁across	-9.57813
▁increase	-9.57823
▁tears	-9.57833
▁happy	-9.57958
▁something	-9.57962
▁Po	-9.58064
▁Or	-9.58173
▁clear	-9.58246
ther	-9.58309
▁girl	-9.58512
▁Ca	-9.5853
9	-9.58641
▁songs	-9.58649
▁hearts	-9.58654
chi	-9.58753
ian	-9.5884
▁Co	-9.58864
mo	-9.58929
▁stop	-9.58988
▁glory	-9.58989
▁Lo	-9.58992
▁Since	-9.59016
▁films	-9.59016
▁tool	-9.59037
▁listen	-9.59042
▁complete	-9.59215
▁Am	-9.59352
▁Mu	-9.5946
▁deity	-9.59556
▁warrior	-9.59561
▁fled	-9.59636
▁performing	-9.59647
▁grandfather	-9.59768
▁charming	-9.5981
▁party	-9.59816
▁string	-9.59838
▁Keshava	-9.60028
▁International	-9.60029
▁broken	-9.60077
▁types	-9.60091
rd	-9.60128
▁Di	-9.60173
▁enraged	-9.6029
▁actions	-9.60306
▁supported	-9.60475
▁Bharatas	-9.60488
▁thy	-9.60594
▁particular	-9.60658
▁showers	-9.60824
com	-9.60852
▁Bo	-9.60983
▁answered	-9.61101
▁higher	-9.61237
▁Time	-9.61386
▁II	-9.61424
▁send	-9.61443
▁gets	-9.61455
▁causes	-9.61455
▁twenty	-9.61609
ku	-9.61636
▁State	-9.61734
▁meaning	-9.61744
▁lower	-9.61786
▁assembly	-9.61875
(	-9.61963
▁fact	-9.62128
ram	-9.62175
▁discharged	-9.62211
▁standing	-9.62222
ring	-9.62298
▁break	-9.62492
▁Her	-9.62548
line	-9.62574
▁composed	-9.62691
pe	-9.62707
▁bows	-9.62708
▁succeed	-9.62737
▁sinless	-9.62749
▁elements	-9.6288
▁Minister	-9.62946
▁divine	-9.62947
van	-9.62966
▁namely	-9.62977
6	-9.63037
▁almost	-9.63086
▁double	-9.63216
▁grace	-9.63532
▁tab	-9.63689
▁features	-9.63779
▁endow	-9.63786
*	-9.643
▁distance	-9.64301
▁pride	-9.64301
▁occasion	-9.64438
▁Ga	-9.64452
▁cases	-9.64456
▁2011	-9.6451
kar	-9.64512
▁falling	-9.64686
king	-9.64688
aka	-9.64723
▁priest	-9.64724
▁thinking	-9.64831
▁leaves	-9.64889
▁Ha	-9.64967
▁spot	-9.6499
▁attack	-9.65034
▁disciples	-9.65073
▁2019	-9.65146
▁rock	-9.65185
▁decked	-9.65199
thi	-9.65259
▁gems	-9.65361
▁financial	-9.65399
▁permission	-9.65399
▁Laksmana	-9.6541
▁attached	-9.65471
▁natural	-9.6553
▁website	-9.65566
▁drop	-9.65575
ac	-9.65625
▁working	-9.6566
▁immediately	-9.65703
▁beheld	-9.65728
▁headed	-9.65778
▁division	-9.65866
▁site	-9.65946
▁Empire	-9.65952
U	-9.65953
▁successful	-9.66098
▁festival	-9.66136
▁forests	-9.66217
▁Hindi	-9.66234
▁gain	-9.66292
ko	-9.66333
▁founded	-9.66333
▁rulers	-9.66385
▁Bhrigu	-9.66508
▁Madhu	-9.66515
▁marks	-9.66559
ster	-9.66694
▁lay	-9.66699
▁matter	-9.66706
▁items	-9.6672
▁straight	-9.66783
▁bottom	-9.66787
▁rich	-9.66793
▁size	-9.67052
▁Sweden	-9.67068
▁followers	-9.6715
▁fixed	-9.6719
ors	-9.67292
▁m	-9.67333
▁hit	-9.67346
▁President	-9.67348
▁looks	-9.67399
,"	-9.67428
▁bit	-9.67436
▁relatives	-9.67441
▁dark	-9.67504
▁social	-9.67631
led	-9.67659
▁rose	-9.67712
▁d	-9.67719
▁below	-9.67804
▁dynasty	-9.67913
▁heavy	-9.67913
▁southern	-9.67916
▁Virata	-9.67926
▁proceed	-9.67966
tan	-9.67973
▁2014	-9.68
▁turned	-9.68001
▁en	-9.68008
▁remained	-9.68008
▁choose	-9.68057
▁Maha	-9.68146
▁sounds	-9.68192
▁City	-9.68278
▁2017	-9.68318
▁online	-9.68448
▁length	-9.6848
▁skin	-9.68554
▁appointed	-9.68567
ag	-9.68649
▁Bar	-9.68722
▁mark	-9.68735
▁contact	-9.68782
▁possess	-9.68838
▁stone	-9.68847
▁poor	-9.6892
▁bed	-9.68974
▁future	-9.69051
ham	-9.69084
▁L	-9.69103
▁becoming	-9.69141
▁options	-9.69248
▁Rakshasa	-9.69297
▁quality	-9.69362
▁win	-9.69451
▁Ya	-9.69492
▁Sha	-9.69552
▁northern	-9.69628
▁League	-9.6963
▁die	-9.69641
▁wait	-9.69711
▁forward	-9.69818
▁pieces	-9.69902
ber	-9.70043
▁desires	-9.701
▁accomplished	-9.70117
▁Ne	-9.70194
▁census	-9.70202
▁modern	-9.70205
▁Sahadeva	-9.70215
▁grass	-9.70215
▁darkness	-9.70226
▁cancer	-9.70259
▁visit	-9.70264
▁slaughter	-9.70271
▁user	-9.70283
▁loss	-9.70448
▁events	-9.70621
▁Both	-9.7066
▁greater	-9.70672
▁believed	-9.70709
▁access	-9.70779
▁Raghu	-9.70782
▁wrong	-9.70783
▁25	-9.70853
▁spirit	-9.7092
▁snake	-9.71056
ical	-9.7106
▁belonging	-9.71067
▁development	-9.71107
▁exist	-9.71127
▁leader	-9.71209
▁Kumar	-9.71378
▁Great	-9.71384
ized	-9.71432
▁Ta	-9.7144
▁services	-9.71526
▁Car	-9.7169
▁Nakula	-9.71691
▁whatever	-9.71763
▁weak	-9.71817
▁acquiring	-9.71954
▁police	-9.71954
▁developed	-9.71964
▁title	-9.72093
▁con	-9.72104
▁teams	-9.72198
▁John	-9.72237
▁Nadu	-9.72264
▁allow	-9.72305
▁Ram	-9.72457
▁meat	-9.72467
▁attention	-9.72544
▁twelve	-9.72544
▁date	-9.72717
▁original	-9.72772
▁alive	-9.7285
▁minister	-9.72857
▁foe	-9.72883
▁Wind	-9.72884
▁Award	-9.72942
▁included	-9.73078
▁answer	-9.73115
▁invincible	-9.73139
▁traditional	-9.73284
our	-9.73417
▁grant	-9.73429
▁Mahadeva	-9.73441
▁greatest	-9.73487
▁sub	-9.73532
▁says	-9.73536
▁changed	-9.73539
ab	-9.737
ner	-9.7375
▁station	-9.73752
▁Cha	-9.73754
▁divided	-9.73786
▁practices	-9.73794
▁declared	-9.73816
▁princes	-9.73908
▁share	-9.73933
▁di	-9.73935
▁2009	-9.7404
▁ex	-9.74069
▁menu	-9.74114
▁surely	-9.74319
▁austerities	-9.74338
▁Soma	-9.74345
▁Type	-9.74354
▁iron	-9.74366
ran	-9.74376
▁conquered	-9.74518
▁selected	-9.74541
▁Pi	-9.74668
ft	-9.74698
▁Germany	-9.74701
▁instead	-9.74928
▁extreme	-9.74943
▁political	-9.74943
▁observe	-9.75088
▁orders	-9.75094
▁message	-9.75247
▁2000	-9.75264
▁creature	-9.75303
den	-9.75342
▁post	-9.75454
▁limbs	-9.75459
▁except	-9.75538
▁vast	-9.75555
▁big	-9.75578
It	-9.75655
▁1.	-9.75663
ns	-9.7577
▁Bi	-9.75824
▁repair	-9.75842
▁Congress	-9.75859
▁screen	-9.75875
▁""	-9.75876
▁certainly	-9.7593
▁hour	-9.75948
▁Save	-9.75961
if	-9.76373
▁added	-9.76388
▁necessary	-9.76472
▁military	-9.76473
▁print	-9.76505
▁room	-9.76533
▁item	-9.7662
▁Thereat	-9.76663
▁rate	-9.76748
mu	-9.76773
▁anxiety	-9.76781
▁2007	-9.76786
He	-9.76966
▁remove	-9.77016
▁enough	-9.77092
▁Hanumān	-9.77107
▁treatment	-9.77137
▁dance	-9.77276
▁suffer	-9.77319
ub	-9.77397
▁root	-9.77512
▁Punjab	-9.77541
▁Ti	-9.77704
▁marriage	-9.77713
▁blue	-9.77734
▁Bha	-9.77757
▁merits	-9.77808
▁Ho	-9.77913
▁running	-9.78026
▁creation	-9.7804
▁injury	-9.78049
ions	-9.7808
▁firm	-9.78158
▁curse	-9.78187
▁meeting	-9.78197
▁Rudra	-9.7839
As	-9.78425
▁learnt	-9.786
▁avoid	-9.78646
ī	-9.78653
▁shorn	-9.78654
▁existence	-9.7867
with	-9.78685
▁unable	-9.78775
▁test	-9.78787
side	-9.7883
▁lines	-9.78836
▁trade	-9.78963
▁Gandiva	-9.78969
▁London	-9.78969
▁brave	-9.78973
▁servants	-9.78975
▁mode	-9.79033
ig	-9.79049
iv	-9.79076
▁ruled	-9.79238
▁formerly	-9.79249
▁Lu	-9.7926
_	-9.79285
▁distress	-9.79364
we	-9.79411
▁tried	-9.79416
▁roars	-9.79464
ities	-9.79617
▁provide	-9.79682
▁displayed	-9.79766
▁pro	-9.79813
20	-9.7984
▁helps	-9.79897
▁center	-9.80018
▁reach	-9.80027
ure	-9.80209
▁France	-9.80247
▁icon	-9.80251
▁diverse	-9.80266
▁2018	-9.80272
▁mail	-9.80324
▁24	-9.80341
▁Ex	-9.80471
▁approached	-9.805
▁east	-9.80558
▁mobile	-9.80561
▁agreeable	-9.8057
▁severe	-9.80579
▁till	-9.80593
▁Pro	-9.80636
▁treat	-9.80725
Here	-9.80734
▁completely	-9.80756
▁Janaka	-9.80892
▁problems	-9.81057
▁dart	-9.81061
▁key	-9.81143
▁wings	-9.8121
▁dust	-9.81218
▁Listen	-9.81231
▁herself	-9.81237
▁2013	-9.8125
▁band	-9.81306
▁wide	-9.81332
▁drawn	-9.81339
▁Tri	-9.8136
▁variable	-9.81378
▁Sri	-9.81382
▁temples	-9.81464
▁develop	-9.81503
▁numbers	-9.81594
▁throughout	-9.81609
ow	-9.81617
▁ran	-9.81692
▁bird	-9.81712
▁wonder	-9.81806
▁Asia	-9.81871
▁garlands	-9.81898
,000	-9.81946
ard	-9.82011
▁individual	-9.8204
W	-9.82045
ct	-9.82077
▁t	-9.82172
▁track	-9.8218
▁wearing	-9.82259
▁Cup	-9.82284
▁mostly	-9.82337
▁honoured	-9.82358
▁cross	-9.82389
▁block	-9.82393
ap	-9.82485
ph	-9.82493
▁broad	-9.82504
▁Western	-9.82509
▁sought	-9.8251
▁‘	-9.82511
▁k	-9.82514
▁groups	-9.82657
Let	-9.82668
▁attributes	-9.82696
▁butter	-9.82733
▁terror	-9.82759
▁Hu	-9.82791
▁Games	-9.82804
▁ministers	-9.82818
▁earlier	-9.82834
▁Abhimanyu	-9.82848
▁assembled	-9.82848
-"	-9.82867
▁professional	-9.82912
▁effect	-9.83023
▁boy	-9.83059
We	-9.83129
▁ear	-9.83284
▁2012	-9.83294
▁consist	-9.83369
▁week	-9.83445
▁ordered	-9.83467
▁Government	-9.83493
▁morality	-9.83498
▁Vedic	-9.83505
▁hurled	-9.83544
▁required	-9.83589
▁fish	-9.83655
▁serve	-9.83721
▁road	-9.83805
▁mean	-9.83821
▁Varuna	-9.83834
▁Each	-9.83837
▁2001	-9.83841
▁dry	-9.83841
▁reign	-9.83841
▁Though	-9.83848
ava	-9.83858
▁attacked	-9.8388
▁2016	-9.83975
▁generally	-9.84088
mon	-9.84147
▁felt	-9.84156
▁Father	-9.84162
con	-9.84237
▁Se	-9.84319
▁star	-9.84391
▁fully	-9.84417
▁mass	-9.84459
▁York	-9.84489
▁hills	-9.84569
▁manner	-9.84576
▁style	-9.84661
cc	-9.84758
ex	-9.84766
▁Dasaratha	-9.84824
▁prevent	-9.84836
▁Drupada	-9.84844
▁yoga	-9.84858
▁overwhelmed	-9.84874
▁seed	-9.84876
▁innumerable	-9.84945
▁pour	-9.85009
▁fourth	-9.85018
qui	-9.8503
▁legs	-9.85088
▁Japan	-9.85159
▁television	-9.8516
▁Sam	-9.85201
▁idea	-9.8521
▁regarded	-9.85269
▁commanded	-9.8531
▁opened	-9.8534
▁watch	-9.85371
▁Pakistan	-9.85375
▁market	-9.85403
▁exalted	-9.85496
▁yore	-9.85497
red	-9.85515
▁repeatedly	-9.85559
▁accepted	-9.8563
kh	-9.85645
ize	-9.8583
▁carry	-9.85898
▁versed	-9.85919
▁speaking	-9.8594
▁sages	-9.8607
▁High	-9.86172
▁opinion	-9.86173
▁western	-9.86198
ras	-9.86228
▁Shiva	-9.86351
▁wishes	-9.86363
▁statement	-9.8657
▁2.	-9.86578
all	-9.86592
▁outside	-9.86612
▁vital	-9.86797
▁Wa	-9.86854
▁afraid	-9.86855
▁strike	-9.86856
ala	-9.86886
▁stricken	-9.86888
▁suddenly	-9.86922
▁controlled	-9.86965
▁holding	-9.87038
▁arm	-9.87061
▁neck	-9.87076
▁US	-9.8708
▁default	-9.87197
▁teeth	-9.87203
▁mi	-9.87361
▁installed	-9.87423
▁roots	-9.87423
▁citizens	-9.87424
▁moving	-9.87541
▁centre	-9.87559
tal	-9.87621
▁Men	-9.87681
▁promise	-9.87726
▁director	-9.8783
▁appearance	-9.87859
▁average	-9.87886
▁friendship	-9.87905
▁European	-9.87976
▁follows	-9.88074
▁mentioned	-9.88131
ins	-9.88207
▁supreme	-9.88231
▁terminal	-9.88232
▁risk	-9.88232
▁municipality	-9.88234
▁goal	-9.88293
▁breathing	-9.88324
▁entering	-9.8842
les	-9.88516
▁tax	-9.88523
▁clad	-9.8858
gh	-9.88648
ay	-9.88901
▁section	-9.88913
▁eldest	-9.88927
▁summer	-9.88929
▁palms	-9.88987
▁mo	-9.8899
▁table	-9.89125
kas	-9.89212
▁animal	-9.89258
▁album	-9.89277
▁central	-9.89278
▁Iowa	-9.89278
▁middle	-9.89278
▁Where	-9.89338
▁sold	-9.89513
▁protector	-9.89525
▁books	-9.89545
▁bull	-9.89574
cy	-9.89583
▁community	-9.89628
▁throne	-9.89628
▁Jo	-9.89663
ating	-9.89782
▁files	-9.89822
▁buy	-9.89898
▁shooting	-9.89918
▁armour	-9.8998
yu	-9.89985
▁saved	-9.9
nga	-9.90018
▁gained	-9.90036
▁physical	-9.90333
tt	-9.90335
▁nine	-9.90343
You	-9.90406
▁lo	-9.90434
▁knows	-9.90554
▁lust	-9.90558
▁houses	-9.90573
▁products	-9.90587
▁happened	-9.90644
▁Chinese	-9.90688
▁100	-9.90715
▁park	-9.90781
ari	-9.90857
▁finished	-9.90868
back	-9.909
gan	-9.91032
▁countenance	-9.91044
▁maiden	-9.91069
▁piece	-9.91074
▁Australia	-9.9129
▁heat	-9.91315
▁rise	-9.91334
ju	-9.91372
▁illusion	-9.91402
ika	-9.91408
▁direction	-9.91452
▁Du	-9.91454
▁fine	-9.916
▁easily	-9.91759
▁mercy	-9.91759
▁president	-9.91765
▁ch	-9.91771
▁income	-9.91772
▁excited	-9.91773
▁Panchala	-9.91791
▁announced	-9.91817
▁Raksasas	-9.91831
▁bowman	-9.91951
▁grieve	-9.91959
▁succeeds	-9.91968
eyed	-9.9198
▁reported	-9.91997
wi	-9.92074
▁regarding	-9.92103
▁Film	-9.92119
▁otherwise	-9.92141
▁Ali	-9.92147
▁maintain	-9.92157
▁portion	-9.92171
val	-9.92212
▁weight	-9.92235
▁1,	-9.92391
▁cat	-9.92413
ff	-9.92422
▁paid	-9.92489
▁Before	-9.92512
▁lies	-9.92539
▁Up	-9.92563
▁Once	-9.92574
▁advanced	-9.92585
▁sort	-9.92603
▁grow	-9.92611
▁Ju	-9.92622
▁vanquished	-9.92625
When	-9.92645
▁west	-9.92695
down	-9.92794
ries	-9.92811
▁California	-9.92842
▁daily	-9.92843
▁sign	-9.92916
▁bound	-9.93017
ita	-9.93087
▁ba	-9.93175
▁Dushasana	-9.93206
▁Although	-9.93213
▁oil	-9.93425
mer	-9.93536
▁bright	-9.93554
▁rising	-9.93572
▁taste	-9.93584
▁youth	-9.9366
▁happen	-9.93687
▁sc	-9.93747
▁See	-9.93791
▁ladies	-9.93937
▁drinking	-9.93939
00	-9.93939
▁Pan	-9.93979
▁price	-9.94004
▁draw	-9.94066
▁Ke	-9.94097
▁Linux	-9.94305
▁languages	-9.944
▁graceful	-9.94403
▁students	-9.94434
▁properly	-9.94436
▁talk	-9.94615
▁Rākşasa	-9.94755
der	-9.94778
gar	-9.94784
▁America	-9.94913
▁net	-9.94951
▁charge	-9.95
▁union	-9.95007
▁basic	-9.95037
▁arose	-9.95045
▁escape	-9.95256
▁2021	-9.95343
▁breath	-9.95405
▁offspring	-9.95416
▁beloved	-9.95416
▁Shakuni	-9.95446
▁•	-9.95472
▁Moon	-9.95481
▁Mi	-9.95753
▁cruel	-9.95785
▁companies	-9.95789
▁journey	-9.95789
▁kinsmen	-9.95789
▁dropped	-9.95793
fi	-9.95881
cr	-9.95915
nu	-9.95942
▁China	-9.95957
▁mainly	-9.95964
▁united	-9.95998
▁witness	-9.9615
▁poured	-9.9615
▁wrote	-9.96164
▁Gandhi	-9.96165
ned	-9.96204
▁shaft	-9.96275
▁22	-9.96348
é	-9.96539
▁saith	-9.96539
dy	-9.96574
▁swords	-9.96584
▁results	-9.9663
▁desired	-9.96664
▁begin	-9.96682
▁mixed	-9.96689
Krishna	-9.96718
▁increased	-9.96774
▁eating	-9.96834
▁opens	-9.96886
▁Press	-9.96933
▁culture	-9.97053
▁stroke	-9.97063
▁official	-9.97082
bu	-9.97107
▁parents	-9.97108
god	-9.97167
▁walk	-9.97256
▁chest	-9.97321
▁branches	-9.97341
▁Fort	-9.97354
▁destroying	-9.97373
▁fit	-9.97398
▁province	-9.97449
▁cave	-9.97452
▁Gu	-9.97456
▁software	-9.97677
▁2015	-9.97703
▁giver	-9.97729
▁Te	-9.97745
ans	-9.97773
▁Add	-9.97803
▁X	-9.97806
▁virtues	-9.97841
shi	-9.97862
▁male	-9.97903
▁removed	-9.98007
▁Hari	-9.98151
▁obtains	-9.98183
▁remains	-9.98192
▁separate	-9.98194
▁Dev	-9.98226
▁23	-9.98295
▁Park	-9.9831
▁Temple	-9.98442
▁stopped	-9.98445
▁web	-9.98467
▁allowed	-9.98475
▁Also	-9.98477
▁reduced	-9.98645
▁Him	-9.98669
▁quick	-9.98669
▁articles	-9.98767
▁Shantanu	-9.98825
▁experience	-9.98833
▁noise	-9.98857
▁flow	-9.98941
▁Alas	-9.98963
▁assailed	-9.98993
▁wear	-9.99036
▁private	-9.99212
▁Dhrishtadyumna	-9.9922
▁Angada	-9.99244
▁roar	-9.99373
so	-9.99486
▁g	-9.99493
▁base	-9.99505
han	-9.9951
Do	-9.99551
ा	-9.99594
ator	-9.99597
▁French	-9.99599
▁couple	-9.99599
▁slew	-9.996
▁stationed	-9.99627
▁introduced	-10.0004
▁21	-10.0006
▁agitated	-10.0006
▁burnt	-10.0007
▁40	-10.0013
▁decided	-10.0014
▁Hear	-10.0014
▁Com	-10.0017
▁cloud	-10.002
ara	-10.0023
za	-10.0025
pro	-10.0028
▁Europe	-10.0028
▁hours	-10.0029
dh	-10.003
▁Madras	-10.0034
▁danger	-10.0037
▁typical	-10.0038
▁flaming	-10.0038
▁green	-10.0038
▁spring	-10.0041
▁originated	-10.0056
▁movement	-10.006
▁address	-10.0071
▁soil	-10.0076
▁universal	-10.0077
▁Liberation	-10.0078
▁praise	-10.0081
▁Today	-10.0081
rt	-10.0089
▁h	-10.009
▁hell	-10.0091
▁Asura	-10.0103
▁dialog	-10.0116
▁wild	-10.0116
▁dice	-10.0119
▁quarters	-10.0127
▁stores	-10.013
ea	-10.013
▁Si	-10.014
▁Best	-10.014
▁contains	-10.0148
▁remember	-10.0155
▁beyond	-10.0156
▁Hanuman	-10.0158
▁brain	-10.0159
▁Select	-10.0159
▁offerings	-10.0162
▁elected	-10.0164
▁clean	-10.0164
▁committed	-10.0164
sena	-10.0176
▁Gujarat	-10.0186
▁Kauravas	-10.0186
▁approach	-10.0188
▁simple	-10.0196
▁square	-10.0196
▁2005	-10.0196
▁spent	-10.0197
▁Another	-10.0199
▁associated	-10.0202
▁plant	-10.0205
lam	-10.0209
▁Paul	-10.021
▁ascended	-10.0214
▁error	-10.0218
▁seemed	-10.0221
▁circle	-10.0236
▁gratified	-10.0236
▁situated	-10.0237
▁happens	-10.0268
ell	-10.0269
▁empire	-10.0276
▁studied	-10.0276
▁armies	-10.0277
▁Nala	-10.0287
▁inter	-10.0299
▁structure	-10.0299
yan	-10.0307
▁wanted	-10.0307
▁explain	-10.0307
▁fill	-10.0317
▁purified	-10.0318
▁cool	-10.0319
▁acting	-10.0319
dar	-10.0329
▁faces	-10.0333
▁border	-10.034
▁score	-10.0341
▁damsel	-10.0347
▁tiger	-10.035
▁com	-10.0358
▁Radha	-10.0359
▁w	-10.0373
J	-10.0377
▁previous	-10.0381
▁Par	-10.0389
▁poison	-10.0395
ise	-10.0396
▁Subhadra	-10.0397
▁2004	-10.0397
▁sequence	-10.0397
▁Raja	-10.0397
▁exists	-10.0399
▁specific	-10.0402
▁prepared	-10.041
▁addition	-10.0413
▁student	-10.0423
ura	-10.0425
▁produce	-10.0428
▁island	-10.0433
▁false	-10.0437
▁Bharadvaja	-10.0437
▁knew	-10.0437
▁spiritual	-10.0438
▁observing	-10.0439
▁quite	-10.044
ward	-10.0447
▁clothes	-10.0449
ris	-10.0456
Next	-10.0458
Indra	-10.0459
▁runs	-10.046
▁design	-10.0461
▁Windows	-10.0478
▁Look	-10.0479
▁Not	-10.0479
▁n	-10.0483
ls	-10.0483
▁achieved	-10.0489
▁personal	-10.0498
▁celebrate	-10.0503
▁election	-10.0507
▁detail	-10.0516
▁build	-10.0516
▁travel	-10.0517
var	-10.0517
▁Mumbai	-10.0519
▁silver	-10.0519
▁harsh	-10.0519
▁hot	-10.0527
mar	-10.0531
▁truthful	-10.0536
▁darts	-10.0538
▁Kar	-10.0539
▁Sp	-10.0541
▁spend	-10.0554
▁shopping	-10.056
▁opposite	-10.0561
▁smaller	-10.0561
▁assignment	-10.0561
▁Party	-10.0564
▁helped	-10.0565
▁cold	-10.0565
▁Li	-10.0567
▁bowmen	-10.0568
▁princess	-10.0569
▁Chola	-10.0569
▁addressing	-10.0569
▁actor	-10.0578
ler	-10.059
▁Ten	-10.0592
▁Day	-10.0594
▁building	-10.0596
▁Know	-10.0599
▁cover	-10.0601
▁Ocean	-10.0601
ani	-10.0605
dhi	-10.0608
▁Ki	-10.0611
▁symptoms	-10.0621
▁plays	-10.0625
▁practise	-10.0627
hana	-10.0629
ip	-10.0638
▁Tu	-10.0643
▁rather	-10.0644
▁distressed	-10.0644
▁worshipful	-10.0646
que	-10.0646
ide	-10.0647
▁cries	-10.0652
▁lotuses	-10.0659
▁dog	-10.0663
vana	-10.0677
▁Pitris	-10.0685
▁Per	-10.0687
▁Har	-10.069
▁leaders	-10.0694
▁Ru	-10.0695
▁completed	-10.071
▁network	-10.0717
▁Act	-10.0724
▁beasts	-10.0725
▁college	-10.0726
▁Maharashtra	-10.0727
▁Canada	-10.0727
▁File	-10.0735
▁seized	-10.0735
▁presented	-10.0742
bar	-10.0745
▁lesson	-10.0747
▁musical	-10.0764
▁uncle	-10.0767
▁1980	-10.0769
▁Janardana	-10.0769
▁sitting	-10.077
ations	-10.0771
▁finding	-10.0775
▁–	-10.0777
▁trust	-10.0778
▁feeling	-10.0784
io	-10.0789
▁fly	-10.0793
▁chariots	-10.0793
▁Muslim	-10.0805
▁media	-10.0805
▁Hi	-10.0817
fe	-10.0817
▁slowly	-10.082
▁Pe	-10.0826
▁Manu	-10.0833
▁ill	-10.0835
▁values	-10.0846
▁Sen	-10.0851
▁remaining	-10.0852
▁grew	-10.0853
ten	-10.0856
▁production	-10.0857
▁ought	-10.0859
▁protecting	-10.0861
▁eastern	-10.0861
▁carrying	-10.087
▁Asian	-10.0877
way	-10.088
▁plan	-10.0888
▁District	-10.0896
▁Project	-10.0896
▁advice	-10.0896
▁industry	-10.0896
▁policy	-10.0896
▁situation	-10.0896
▁Vasava	-10.0896
▁rice	-10.0896
▁Through	-10.0896
▁mis	-10.0909
▁Ku	-10.0918
▁la	-10.0918
▁standards	-10.0924
ron	-10.0927
▁Vrishni	-10.0932
su	-10.0934
▁Raj	-10.0934
▁blind	-10.0936
▁closed	-10.0936
▁striking	-10.0938
▁Fa	-10.0945
ments	-10.0951
0,000	-10.097
▁offering	-10.0972
▁Gandhari	-10.0981
▁1990	-10.0982
▁status	-10.0982
▁stream	-10.0982
lic	-10.0987
▁Kan	-10.0987
fa	-10.0989
▁ho	-10.1
Yudhishthira	-10.1004
▁sit	-10.1006
headed	-10.1018
▁Illinois	-10.1024
▁Kashmir	-10.1024
▁Shikhandin	-10.1026
▁handsome	-10.1027
▁Without	-10.1028
ali	-10.1035
▁active	-10.1039
▁scored	-10.1041
▁deed	-10.1044
▁observed	-10.1047
pp	-10.1047
▁difference	-10.1064
▁camp	-10.1065
▁principal	-10.1068
▁thick	-10.1068
▁surface	-10.1068
▁Sugriva	-10.1069
▁pray	-10.1069
▁schools	-10.107
from	-10.108
▁presents	-10.1086
las	-10.1092
▁elder	-10.1092
▁dwell	-10.1103
▁El	-10.1108
▁Vrikodara	-10.1111
▁budget	-10.1111
▁driver	-10.1112
▁evening	-10.1114
▁bent	-10.112
ite	-10.1121
▁gate	-10.1121
▁disregard	-10.1122
▁consists	-10.1127
▁ears	-10.1127
▁boons	-10.114
50	-10.1145
▁virus	-10.1148
▁model	-10.115
▁Thereafter	-10.1157
▁winter	-10.1157
av	-10.1163
▁practised	-10.1172
▁severed	-10.1182
▁users	-10.1184
▁reasons	-10.1187
ile	-10.1188
ory	-10.1195
▁Mantras	-10.1198
▁Lankā	-10.1199
▁punishment	-10.12
nch	-10.1218
▁Java	-10.1221
▁Hence	-10.1222
▁Dr	-10.1227
▁note	-10.1227
pt	-10.1238
▁Sita	-10.124
▁yield	-10.1242
▁benefit	-10.1242
▁calamity	-10.1243
▁economic	-10.1243
▁vicious	-10.1243
bb	-10.1244
▁General	-10.1244
kha	-10.1249
▁crushed	-10.1256
▁2008	-10.1269
▁Sometimes	-10.127
▁falls	-10.1272
tor	-10.1278
▁jewels	-10.1285
▁Central	-10.1287
▁School	-10.1287
▁System	-10.1287
▁immobile	-10.1287
▁competition	-10.1287
▁multiple	-10.1287
▁Kingdom	-10.1288
▁activity	-10.1288
▁governor	-10.1291
▁stage	-10.1294
▁utter	-10.1295
▁characters	-10.13
▁CE	-10.1302
▁steps	-10.1312
hy	-10.1313
▁crowned	-10.1315
▁tournament	-10.1332
▁Over	-10.1334
▁locality	-10.1335
▁Later	-10.1339
10	-10.1348
▁v	-10.1362
▁po	-10.1362
hara	-10.1365
▁card	-10.1367
▁territory	-10.1376
▁Lanka	-10.1376
ign	-10.1376
▁application	-10.1378
▁step	-10.1389
▁reduce	-10.14
▁proceeding	-10.1406
▁provided	-10.1411
▁fault	-10.1415
▁cost	-10.1416
▁26	-10.1421
▁domestic	-10.1421
▁Municipality	-10.1421
▁1970	-10.1421
▁Agastya	-10.1422
▁satisfied	-10.1422
▁serpents	-10.1423
od	-10.1435
▁affected	-10.1449
▁Heaven	-10.1466
▁property	-10.1469
▁ordained	-10.1474
▁lie	-10.1479
▁direct	-10.1497
▁currently	-10.1498
▁Janamejaya	-10.1511
▁smell	-10.1511
▁consciousness	-10.1512
▁treated	-10.1514
▁Every	-10.1515
▁seats	-10.1516
);	-10.1518
▁lose	-10.1528
▁records	-10.1534
▁mention	-10.1547
▁ship	-10.1554
▁Rajasthan	-10.1557
▁hosts	-10.1562
▁grandson	-10.1563
▁wretch	-10.1563
▁approaching	-10.1566
▁accomplish	-10.1568
▁delay	-10.1571
▁Test	-10.1571
▁perfect	-10.1579
▁Olympics	-10.158
ef	-10.1589
ada	-10.1595
▁2006	-10.1598
▁Brihaspati	-10.1602
▁ceremony	-10.1602
▁variety	-10.1602
▁visible	-10.1602
ley	-10.1603
▁rescue	-10.1607
vin	-10.1626
▁showed	-10.1632
▁Can	-10.1641
▁aim	-10.1655
▁First	-10.1656
▁Yuga	-10.1656
▁flying	-10.1657
▁attend	-10.1659
▁drawing	-10.1662
ini	-10.1676
▁instruments	-10.1676
▁significant	-10.1678
▁Naga	-10.1681
time	-10.1688
""	-10.1689
▁ignorance	-10.1694
▁pleasant	-10.1694
▁stock	-10.1694
▁queen	-10.1694
▁Z	-10.1694
▁Welcome	-10.1697
▁debt	-10.1702
vas	-10.1705
▁soft	-10.1707
end	-10.1708
▁setting	-10.1711
ved	-10.1715
▁regular	-10.1725
▁immeasurable	-10.1741
▁Madhya	-10.1741
port	-10.1743
▁continue	-10.1748
▁fields	-10.1748
▁succeeded	-10.175
mb	-10.1753
▁Gra	-10.1755
ila	-10.1756
▁divisions	-10.1758
▁attempt	-10.1764
▁Make	-10.1765
res	-10.1767
▁connected	-10.1768
▁colours	-10.1774
ks	-10.1775
▁education	-10.1779
▁renounce	-10.1798
▁directory	-10.1802
ised	-10.1806
▁priests	-10.1808
▁news	-10.1811
▁Ge	-10.1812
▁purchase	-10.1818
▁leg	-10.1819
▁format	-10.1825
▁More	-10.1827
▁foolish	-10.1832
▁mental	-10.1832
▁combat	-10.1834
▁Buddhist	-10.1834
▁Ubuntu	-10.1834
▁asylum	-10.1834
▁Self	-10.1835
▁Gautama	-10.1836
▁department	-10.1836
▁script	-10.1838
ze	-10.1841
par	-10.1852
che	-10.1872
ons	-10.1878
▁anxious	-10.1881
▁switch	-10.1881
▁browser	-10.1881
▁keen	-10.1882
▁cha	-10.1884
▁uttering	-10.1884
▁r	-10.1885
ville	-10.1885
ular	-10.1892
▁diseases	-10.19
▁flower	-10.1904
▁join	-10.192
▁puissant	-10.1928
▁placing	-10.1928
▁Subala	-10.1929
▁grand	-10.193
▁Shudra	-10.194
▁recite	-10.1943
▁hue	-10.1949
▁50	-10.195
▁particularly	-10.1956
▁opening	-10.1963
▁evidence	-10.1975
▁storm	-10.1977
▁hunger	-10.1977
▁suffered	-10.1977
▁sharpened	-10.1977
▁Prime	-10.1979
▁Union	-10.1981
▁villages	-10.1982
▁Ri	-10.1982
▁product	-10.1983
▁entirely	-10.1984
▁growth	-10.1985
▁request	-10.199
▁wielder	-10.1995
▁cows	-10.1997
ken	-10.201
set	-10.201
▁keeping	-10.2011
▁worth	-10.2017
▁passing	-10.2019
▁27	-10.2021
▁yellow	-10.2023
▁questions	-10.2026
▁pa	-10.203
▁grown	-10.2038
▁Che	-10.2039
▁sing	-10.204
hood	-10.2042
▁sp	-10.2043
▁teacher	-10.2043
▁sell	-10.2058
ible	-10.2064
▁notes	-10.207
▁category	-10.2071
kin	-10.2082
▁someone	-10.2084
ger	-10.2085
dic	-10.2094
▁arts	-10.2096
▁caves	-10.2102
ik	-10.2115
▁Association	-10.2119
▁acted	-10.2124
▁lack	-10.2125
ants	-10.2125
▁Fire	-10.2128
▁roaring	-10.213
cing	-10.2135
▁summit	-10.2137
▁skilled	-10.2146
▁terms	-10.2154
▁Chand	-10.2159
▁research	-10.2164
ă	-10.2167
▁happily	-10.2167
▁proud	-10.2168
▁Madri	-10.2169
▁mild	-10.217
▁urged	-10.2172
▁collect	-10.2174
ple	-10.2175
gra	-10.2179
work	-10.2181
pati	-10.2181
sana	-10.2182
sta	-10.2184
▁pull	-10.219
▁report	-10.2203
cle	-10.2208
▁seasons	-10.2209
▁machine	-10.2216
▁Company	-10.2216
▁assuming	-10.2216
▁medical	-10.2216
▁sovereignty	-10.2216
nce	-10.2219
▁covering	-10.2223
▁belong	-10.2224
▁inner	-10.2226
▁likely	-10.2226
▁matches	-10.2231
▁Lake	-10.2233
▁broke	-10.2235
war	-10.2235
▁seems	-10.2236
▁counsellors	-10.2238
▁throw	-10.2257
▁beneficial	-10.2264
▁easy	-10.2264
▁creator	-10.2265
▁everywhere	-10.2266
▁connection	-10.2272
▁methods	-10.2273
▁guests	-10.2275
▁ta	-10.2277
▁bestow	-10.2278
▁install	-10.2279
▁issued	-10.2279
cent	-10.2292
After	-10.2294
ep	-10.2304
iya	-10.2311
car	-10.2311
▁families	-10.2313
▁womb	-10.2313
▁honey	-10.2314
▁Peter	-10.2315
▁conditions	-10.2318
▁measure	-10.2318
▁brings	-10.2319
▁Oh	-10.232
▁cells	-10.232
▁Ye	-10.2321
▁published	-10.2322
▁shop	-10.2328
▁location	-10.2333
▁Championship	-10.2333
au	-10.2335
ging	-10.2349
▁Bas	-10.2359
▁Grandfather	-10.2363
ified	-10.2374
?"	-10.2379
tta	-10.2383
▁flag	-10.2384
▁exile	-10.2397
▁equally	-10.2399
▁Among	-10.2404
▁attains	-10.2404
On	-10.2411
▁Jayadratha	-10.2412
▁discourse	-10.2412
▁ourselves	-10.2413
▁thunderbolt	-10.2413
▁slash	-10.2413
▁Ray	-10.2422
▁bus	-10.2424
▁Inter	-10.2425
▁saints	-10.2428
▁effects	-10.2431
▁commander	-10.2433
▁job	-10.2434
▁tongue	-10.2434
Y	-10.2436
▁suffering	-10.2439
▁Daityas	-10.2439
▁libations	-10.244
▁intention	-10.2441
▁uses	-10.2442
▁hence	-10.2446
▁Bra	-10.2447
▁coast	-10.2455
▁simply	-10.2462
▁regain	-10.2464
bounding	-10.2466
▁ca	-10.2474
my	-10.2478
▁powers	-10.2478
▁problem	-10.2486
ps	-10.2491
▁upper	-10.2492
▁secret	-10.2495
▁adore	-10.2497
▁sa	-10.2498
▁lightning	-10.2512
▁aside	-10.2513
▁replaced	-10.2519
▁bears	-10.2529
▁Pu	-10.2531
▁Next	-10.2536
▁collected	-10.2545
▁containing	-10.255
▁compass	-10.256
▁abstain	-10.2562
▁writing	-10.2562
▁fortune	-10.2562
▁sexual	-10.2563
▁vision	-10.2568
▁Behold	-10.2572
▁3.	-10.2575
▁ends	-10.2577
ach	-10.2579
▁Olympic	-10.2587
▁figure	-10.2588
▁app	-10.2594
▁Only	-10.2602
▁1998	-10.2613
▁Dhristadyumna	-10.2613
▁loop	-10.2614
▁goals	-10.262
▁manager	-10.2621
▁selection	-10.2632
rat	-10.2633
▁bo	-10.2634
▁Koha	-10.2635
▁mid	-10.2635
row	-10.2638
▁Maratha	-10.2639
▁Jews	-10.2653
▁exceeding	-10.2657
▁Nagas	-10.2657
▁vi	-10.2659
