<pad>	0
<s>	0
</s>	0
<unk>	0
।	-3.12338
ं	-3.5367
-	-3.6476
॥	-3.98661
,	-4.013
ः	-4.07736
▁	-4.4085
▁च	-4.42196
म्	-4.74331
स्य	-4.88521
े	-4.91051
ा	-4.91296
ो	-5.18255
▁इति	-5.29413
▁न	-5.2982
▁।	-5.32171
▁स	-5.33323
.	-5.33619
ाः	-5.34498
▁अस्ति	-5.58272
:	-5.61075
▁तथा	-5.7621
ेन	-5.80627
ान्	-5.90083
ेषु	-6.01089
▁इत्यस्य	-6.01757
स्	-6.03314
म	-6.03564
ानि	-6.04718
▁"	-6.15364
ैः	-6.16666
▁अपि	-6.17704
▁अ	-6.1994
ि	-6.20712
▁ते	-6.21162
्	-6.22786
ानां	-6.23666
▁आसीत्	-6.24514
▁सः	-6.24634
▁तस्य	-6.25178
ौ	-6.25739
श्च	-6.25796
ी	-6.26541
▁भवति	-6.32179
▁वा	-6.32308
▁वर्षे	-6.32531
न्	-6.33733
▁सह	-6.35031
ात्	-6.40089
▁तमे	-6.41691
▁तु	-6.47325
▁सन्ति	-6.54872
▁यत्	-6.57962
▁सा	-6.64688
▁प्रति	-6.67068
ाय	-6.67545
▁।"	-6.6855
▁यथा	-6.69595
▁हि	-6.73511
▁उवाच	-6.73531
न	-6.74612
▁मध्ये	-6.75642
▁तदा	-6.76545
त	-6.78681
▁मे	-6.83298
या	-6.85883
▁एव	-6.87756
▁कृते	-6.88426
▁(	-6.8954
▁तत्	-6.8998
र	-6.902
▁ततः	-6.90606
र्	-6.9107
)	-6.91142
्य	-6.91739
ति	-6.91855
▁मम	-6.94395
▁स्व	-6.97102
रूपेण	-7.01035
▁अस्य	-7.0161
▁"""	-7.03791
▁अभवत्	-7.0467
▁एतत्	-7.04774
▁तं	-7.05836
ते	-7.06425
▁वि	-7.06544
▁-	-7.08042
▁तत्र	-7.08059
▁आ	-7.08953
ना	-7.10105
क	-7.10209
▁प्र	-7.10674
तः	-7.11015
देशस्य	-7.11158
ेण	-7.11559
▁वै	-7.12424
ां	-7.14284
▁इत्यनेन	-7.14446
त्	-7.16519
▁अहं	-7.17755
"""	-7.17852
▁इतीदं	-7.18022
▁इदं	-7.1876
▁भवान्	-7.20024
▁स्म	-7.20101
▁यदि	-7.21223
▁यदा	-7.24465
य	-7.25373
▁प्रायः	-7.25556
नगरे	-7.27269
▁सर्व	-7.31368
ता	-7.31437
व	-7.31826
▁दिनाङ्के	-7.32227
▁वयं	-7.33171
▁तेषां	-7.33495
▁अथवा	-7.33648
▁नाम	-7.34064
▁पुनः	-7.34441
▁वर्तते	-7.35788
सि	-7.35977
स	-7.36777
▁परन्तु	-7.37452
▁भवन्ति	-7.37838
ट्	-7.38772
ल्	-7.38858
▁ये	-7.38874
▁ततो	-7.40931
"	-7.41612
▁यत्र	-7.41857
▁दृष्ट्वा	-7.42957
▁सर्वे	-7.43163
▁कर्तुं	-7.43245
पि	-7.44877
क्	-7.45201
▁सु	-7.45269
श	-7.45514
▁करोति	-7.48328
▁इत्यत्र	-7.48468
▁कृत्वा	-7.48615
ै	-7.49849
▁राजन्	-7.50536
मा	-7.50904
▁मया	-7.51131
वि	-7.51335
▁को	-7.51518
▁मा	-7.51545
ाश्च	-7.51712
▁राजा	-7.52275
ार्थं	-7.53269
▁आसन्	-7.54862
▁किं	-7.55607
स्तु	-7.56689
▁यः	-7.57032
▁एकं	-7.5711
राज्यस्य	-7.57561
सी	-7.57605
▁भवतः	-7.58427
▁भारत	-7.58602
वान्	-7.58616
▁त्वं	-7.59067
नि	-7.59132
द	-7.59736
भिः	-7.59766
▁चैव	-7.60824
ाणां	-7.61157
s	-7.6149
ु	-7.6183
▁धर्म	-7.62342
ड्	-7.63223
▁तव	-7.63459
▁जनाः	-7.63804
▁अस्मिन्	-7.66295
▁स्वस्य	-7.66581
▁इव	-7.67261
▁तः	-7.68162
रा	-7.69004
न्ति	-7.69292
ाणि	-7.69344
▁यावत्	-7.69504
▁के	-7.69554
▁एवं	-7.69584
▁विषये	-7.70013
ैर्	-7.71744
सु	-7.7275
▁तेन	-7.72837
ए	-7.73526
▁त	-7.7377
ाद्	-7.74206
▁तर्हि	-7.7433
▁एकः	-7.74411
ान	-7.74679
ल	-7.74811
नगरस्य	-7.75128
योः	-7.75183
▁अत्र	-7.7568
▁उपरि	-7.76021
▁येन	-7.76489
वा	-7.77492
▁बहु	-7.77549
द्	-7.77679
ेभ्यः	-7.77807
तु	-7.77852
प	-7.79365
▁कथं	-7.80377
▁सम	-7.80647
▁भवेत्	-7.80789
▁या	-7.81072
षु	-7.81517
देशे	-7.82013
▁का	-7.83245
▁ए	-7.83269
▁तद्	-7.84419
'	-7.84577
▁ह	-7.84667
▁राम	-7.85153
▁अयं	-7.85687
▁महा	-7.85825
ने	-7.86909
ज	-7.87592
च	-7.88355
याः	-7.89309
▁एक	-7.89887
▁परि	-7.90217
प्र	-7.91015
से	-7.91373
▁उप	-7.91684
▁यस्य	-7.91712
▁'	-7.91799
तां	-7.92419
▁नुदन्तु	-7.93203
▁कार्यं	-7.93313
▁अथ	-7.93932
यो	-7.94674
ानाम्	-7.95001
मेव	-7.95256
▁क	-7.95375
▁पूर्व	-7.95753
ैश्च	-7.96252
▁देव	-7.96517
▁विद्यते	-7.96546
का	-7.96788
▁भारतस्य	-7.97319
ोऽ	-7.97508
तया	-7.97514
▁मां	-7.98607
▁तस्मिन्	-7.98724
मी	-7.99256
री	-7.99979
▁श्रुत्वा	-8.00009
▁अन्य	-8.00253
थ	-8.00582
▁पूर्वं	-8.00597
▁य	-8.00646
सा	-8.00818
▁इत्यस्मिन्	-8.01465
रि	-8.01713
▁द	-8.02657
▁यो	-8.02782
▁भविष्यति	-8.03662
▁पर	-8.03981
तो	-8.04191
नी	-8.04227
मपि	-8.04368
▁अधुना	-8.0463
ला	-8.04687
▁पुत्र	-8.04895
मध्ये	-8.05139
्या	-8.05216
▁कि	-8.06783
के	-8.08379
स्तथा	-8.08502
▁नास्ति	-8.08864
▁तां	-8.09226
?	-8.0934
अ	-8.09823
▁केवलं	-8.09995
▁तथैव	-8.10461
▁है	-8.10491
▁रणे	-8.10587
▁लोक	-8.10767
एस्	-8.11105
▁इत्येषः	-8.11854
▁इत्येतत्	-8.11987
ांश्च	-8.12726
▁बाल	-8.12767
ह	-8.1294
ीय	-8.14175
▁किन्तु	-8.14263
▁शक्नोति	-8.14519
▁अनन्तरं	-8.15123
स्व	-8.15269
मिव	-8.15336
▁ना	-8.15892
▁राज	-8.15898
▁तान्	-8.1598
ाम्	-8.16175
▁परं	-8.1621
▁काम	-8.16457
रो	-8.16698
सं	-8.16774
श्चैव	-8.16827
▁पाप	-8.17749
▁दृश्यते	-8.17755
▁भारतीय	-8.17929
ली	-8.18269
यन्	-8.1881
भि	-8.1932
▁कर्म	-8.20097
▁नि	-8.20107
नां	-8.20109
ञ्च	-8.20761
▁तस्याः	-8.21476
ट	-8.21547
▁ऐ	-8.22284
▁पर्यन्तं	-8.22779
▁वर्षस्य	-8.22959
▁अकरोत्	-8.23955
▁महाराज	-8.24264
ग्	-8.24439
▁भीष्म	-8.24541
यति	-8.24645
▁पञ्च	-8.24874
▁त्वया	-8.25226
▁युधिष्ठिर	-8.25302
▁गत्वा	-8.25329
▁कृतवान्	-8.25645
▁बभूव	-8.26077
▁म	-8.26372
▁एषा	-8.26429
ेत्	-8.26684
▁नामकः	-8.27522
प्	-8.27694
▁से	-8.28913
ित	-8.292
नं	-8.30263
▁१८	-8.30302
डी	-8.30465
▁चेत्	-8.31235
▁यतः	-8.31663
श्	-8.31667
त्र	-8.31668
▁रथ	-8.31718
ैव	-8.32464
रे	-8.32611
▁सर्वं	-8.32875
मिदं	-8.32902
▁शक्यते	-8.33103
ेत	-8.33109
काले	-8.33115
टी	-8.33361
ग	-8.3346
ाव	-8.33639
▁पश्चात्	-8.33733
▁सदा	-8.34231
▁वीर	-8.34457
▁कुर्वन्ति	-8.34544
▁प्रथम	-8.35315
▁लघु	-8.35336
ाद	-8.35643
▁संजय	-8.36001
▁तौ	-8.36427
त्य	-8.36603
स्तदा	-8.36667
▁ह्य	-8.36907
यां	-8.36982
ताम्	-8.37039
▁एते	-8.37065
मिति	-8.37469
▁ब	-8.37607
मासे	-8.3769
िता	-8.37902
▁कृत	-8.37995
▁अतः	-8.38316
ैर	-8.3867
को	-8.38731
यत्	-8.38769
डि	-8.38794
▁समरे	-8.38832
▁शक्नुवन्ति	-8.39749
▁वैशम्पायन	-8.39842
▁केचन	-8.39944
वत्	-8.40444
▁पार्थ	-8.4072
▁काल	-8.40802
’	-8.40862
▁प्राप्य	-8.41042
ोप	-8.41262
नो	-8.41551
▁स्यात्	-8.41675
लि	-8.41699
ङ्ग	-8.41868
ले	-8.41875
वी	-8.4207
▁सि	-8.4213
▁तथापि	-8.42437
टि	-8.42694
▁प	-8.43136
▁मुख्य	-8.43327
▁कर	-8.43667
नु	-8.43722
स्त	-8.43775
ार्थ	-8.43825
▁कृतम्	-8.4393
▁त्व	-8.4411
▁पुरा	-8.44229
ऐ	-8.44233
▁नाम्ना	-8.44605
▁अनु	-8.44626
▁चापि	-8.4484
आ	-8.45044
जनाः	-8.45077
▁की	-8.45425
▁व्य	-8.45607
▁कुर्वन्तु	-8.46214
ितः	-8.46559
▁दक्षिण	-8.47146
▁इत्ययं	-8.47407
▁कार्य	-8.47483
नगरं	-8.47557
मस्ति	-8.47609
▁कृष्ण	-8.47672
▁व	-8.48221
ड	-8.4834
▁अस्माकं	-8.48622
ण	-8.48636
बी	-8.49052
न्त	-8.49568
▁त्वां	-8.49761
▁१	-8.50218
न्ते	-8.50371
▁ओ	-8.50422
भ्यः	-8.50772
▁हे	-8.50799
▁एष	-8.50894
▁समीपे	-8.51857
▁प्रथमं	-8.51895
०००	-8.52138
ये	-8.524
ज्	-8.52414
राज	-8.52749
्यते	-8.52787
▁उत्तर	-8.52981
▁अधिक	-8.53383
▁कर्ण	-8.53412
राज्ये	-8.53671
वे	-8.53917
कर	-8.55009
जी	-8.55288
▁ब्राह्मण	-8.55979
ब्	-8.56365
▁भवन्तः	-8.56867
िक	-8.56955
▁अनेन	-8.56977
▁तद	-8.57009
ोऽपि	-8.57022
;	-8.57087
▁यद्	-8.57724
ध	-8.58122
ब	-8.5854
▁परम	-8.58839
ेव	-8.59127
▁जल	-8.59326
मासस्य	-8.59424
ाभि	-8.59629
ङ्ग्	-8.59795
पी	-8.60384
▁प्रमुख	-8.60436
▁काले	-8.60439
▁जन	-8.60672
▁अनेक	-8.6084
पर्यन्तं	-8.609
ामि	-8.60995
▁दश	-8.6115
यामास	-8.61463
स्ते	-8.61568
यः	-8.62335
▁राज्य	-8.62361
द्वारा	-8.62472
▁१९	-8.62909
यितुं	-8.6306
▁इ	-8.63319
▁प्रत्य	-8.63672
गा	-8.63713
ेति	-8.64155
▁क्रीडा	-8.64298
ओ	-8.64582
▁युद्ध	-8.64688
▁और	-8.64904
▁अपेक्षया	-8.65096
धर्म	-8.65111
न्न	-8.65146
▁विना	-8.6515
▁भीमसेन	-8.6523
मि	-8.65457
▁एषः	-8.65675
ष्ट	-8.65736
मे	-8.66009
मान	-8.66294
▁नूतन	-8.66415
िका	-8.66483
▁भवता	-8.66823
▁वेद	-8.67074
▁नित्यं	-8.67797
▁पश्य	-8.67809
वती	-8.679
▁बल	-8.67913
▁सी	-8.68061
▁कारणात्	-8.68063
▁१७	-8.68084
▁दिने	-8.68153
▁इत्येते	-8.68198
लो	-8.6822
▁तस्मात्	-8.68454
▁दिव्य	-8.68693
▁नृप	-8.68957
टा	-8.69171
”	-8.69235
▁सप्त	-8.69523
▁पिता	-8.69559
क्रीडा	-8.69615
स्तव	-8.69765
▁समये	-8.70178
▁वर	-8.70382
त्वेन	-8.70394
फ़्	-8.70595
इ	-8.70795
गण	-8.70915
▁हत	-8.71038
यन्ति	-8.71154
्वा	-8.71502
▁धनं	-8.71777
ापि	-8.71782
▁प्राप्नोत्	-8.71829
▁भूत्वा	-8.72118
▁यूयं	-8.72152
यु	-8.72278
१	-8.72466
रूप	-8.7251
ई	-8.72567
▁असौ	-8.72571
▁सर्वेषा	-8.72713
▁ब्रह्म	-8.7288
सन्	-8.72918
प्रदेशे	-8.72953
▁बहवः	-8.7297
▁एका	-8.72974
यं	-8.73102
प्रदेशस्य	-8.73225
▁भिन्न	-8.73241
ितुं	-8.73312
▁विप्र	-8.73471
▁२	-8.73582
▁यद्यपि	-8.73608
स्तस्य	-8.73772
दा	-8.73927
ू	-8.74031
▁३	-8.7405
▁कथा	-8.74138
मु	-8.74141
ाभ्यां	-8.74239
स्तत्र	-8.74275
▁अधिकं	-8.74335
▁अभि	-8.74483
▁चा	-8.74551
▁वचनं	-8.74649
▁तानि	-8.74666
▁वाक्यं	-8.74942
।"	-8.75201
▁प्राप्तुं	-8.75335
▁तम	-8.75463
त्वं	-8.75686
▁वयसि	-8.7576
▁‘	-8.7583
हा	-8.76356
कः	-8.76557
▁इत्येतेषां	-8.77028
▁धृतराष्ट्र	-8.77078
ती	-8.77143
▁तेषु	-8.77515
▁सर्वान्	-8.77794
▁पर्वत	-8.77794
▁पाण्डव	-8.77911
▁शत	-8.77926
▁१०	-8.77979
▁सत्य	-8.78066
▁शर	-8.78113
▁प्रा	-8.78196
स्थ	-8.78248
▁यज्ञ	-8.78371
▁अतीव	-8.78492
सम	-8.78657
▁गो	-8.78749
▁यस्मिन्	-8.79138
कं	-8.79342
▁कु	-8.79626
वन्तः	-8.79748
गो	-8.79818
पा	-8.79854
▁किमपि	-8.7988
▁इत्यस्मै	-8.80016
▁अभवन्	-8.80115
स्त्व	-8.8024
▁“	-8.80397
▁द्रष्टुं	-8.80401
▁सुख	-8.80412
▁महत्	-8.80816
▁स्थितः	-8.80853
च्छ	-8.80871
▁भागः	-8.81175
िताः	-8.81338
▁स्थाने	-8.81564
▁पुण्य	-8.81572
▁राक्षस	-8.81723
▁जन्म	-8.81813
नम्	-8.8186
▁भव	-8.81886
ानन्तरं	-8.82084
रु	-8.82292
टो	-8.82379
▁विश्व	-8.82517
▁कुरु	-8.82622
▁भरतर्षभ	-8.8269
▁सामान्यतया	-8.82725
श्चापि	-8.82971
▁भीम	-8.83215
▁पुनर्	-8.83502
▁र्	-8.83512
▁ता	-8.83542
▁वयम्	-8.8386
ऽ	-8.83881
▁मन्यते	-8.84036
ायाः	-8.84203
▁चलच्चित्रस्य	-8.8427
▁ज	-8.84336
▁कथ्यते	-8.84477
▁राष्ट्रिय	-8.84495
▁प्रभो	-8.84537
▁नगरम्	-8.84708
▁सर्वाणि	-8.84831
जा	-8.84969
मन्	-8.85012
▁सूर्य	-8.85013
▁स्तः	-8.85131
▁हो	-8.85159
▁समा	-8.85195
डे	-8.85254
!	-8.85529
▁यत	-8.85615
हं	-8.8566
▁स्वर्ग	-8.85684
▁भवितुम्	-8.85686
▁चलच्चित्रं	-8.85874
जन	-8.8597
▁इदानीं	-8.8605
▁जीव	-8.86291
▁शरीर	-8.86349
ोऽयं	-8.8641
▁रे	-8.86412
▁लोके	-8.86513
▁अन्ते	-8.86657
▁तमस्य	-8.8729
ष	-8.8734
▁१६	-8.87677
▁मूल	-8.87936
▁अहम्	-8.88003
▁साहाय्यं	-8.88018
डा	-8.8825
▁वन	-8.88288
▁इयं	-8.88342
▁१५	-8.88456
वर	-8.88861
▁अव	-8.88968
▁शरैः	-8.89018
%	-8.89052
भ	-8.89056
▁कार्	-8.89126
▁योग	-8.8943
▁सम्यक्	-8.8945
बि	-8.89541
ान्य	-8.89762
यित्वा	-8.89847
न्स्	-8.9
▁नदी	-8.90123
▁भारते	-8.9017
▁२०	-8.90241
ितं	-8.90331
ण्ड्	-8.90401
बल	-8.9043
▁कृतं	-8.90467
▁चित्र	-8.90697
▁युष्माक	-8.90703
▁में	-8.90728
▁सीता	-8.90738
ानु	-8.90837
ितम्	-8.91102
नाम	-8.91134
कार	-8.91154
िनः	-8.91314
,"	-8.91504
क्ष	-8.91597
गुण	-8.91668
▁दण्ड	-8.9172
▁द्वौ	-8.91774
आर्	-8.91778
▁प्रिय	-8.91845
ायां	-8.91915
ास्ते	-8.92101
▁अस्मि	-8.92123
▁द्वितीय	-8.92167
▁युद्धे	-8.92283
▁नाग	-8.92375
वर्ण	-8.92666
▁कदाचित्	-8.92759
क्स्	-8.92783
▁सामान्य	-8.92806
देव	-8.92821
▁वचः	-8.92884
▁राज्यस्य	-8.92926
▁विशेषतः	-8.93127
ासु	-8.93517
▁भूत	-8.93571
हि	-8.93626
▁सन्	-8.93647
▁जय	-8.93687
▁विविध	-8.93692
५	-8.93917
▁अधः	-8.94016
लोक	-8.94338
/	-8.94427
परि	-8.94694
▁४	-8.94754
कि	-8.9476
भिर्	-8.95097
▁किञ्चित्	-8.95124
▁यू	-8.9513
▁सर्व्व	-8.95216
▁ब्रिटिश्	-8.95261
▁जगाम	-8.95264
▁गुण	-8.95583
▁स्वयं	-8.95909
▁कुर्मः	-8.95916
▁इत्येषा	-8.95941
▁एन्	-8.96328
वास	-8.96408
e	-8.96408
व्	-8.96513
भूत	-8.96642
▁तात	-8.96759
▁आर्	-8.96806
ज़्	-8.96919
ाथ	-8.96948
▁दुर्योधन	-8.9696
▁दुःख	-8.96997
मुप	-8.97036
▁सम्पूर्ण	-8.97096
▁वे	-8.97204
ात्मा	-8.9739
▁एकस्मिन्	-8.97415
▁मह	-8.97605
▁यतो	-8.97652
की	-8.97694
▁शक्र	-8.97709
य्	-8.97748
▁धन	-8.9776
▁नो	-8.98175
विषये	-8.98253
▁राजेन्द्र	-8.98265
क्रीडायां	-8.98272
▁मार्ग	-8.98297
▁गृह	-8.98302
▁दृश्यन्ते	-8.98422
▁तस्मै	-8.98437
▁पितर	-8.98455
▁इतीदम्	-8.98661
▁इत्यस्मात्	-8.98662
▁५	-8.99026
▁अमेरिकादेशस्य	-8.99131
▁बहुधा	-8.99174
हे	-8.99221
▁बे	-8.99501
▁फल	-8.99552
त्व	-8.99791
▁वर्ण	-8.99835
टर्	-8.9987
▁श	-8.9999
▁क्रियते	-9.00052
द्य	-9.00171
णा	-9.00317
कर्	-9.00352
जि	-9.00476
▁समान	-9.00496
▁पाद	-9.00559
▁यद	-9.00569
▁सोऽ	-9.00707
▁अमेरिका	-9.00838
२	-9.0084
▁करोतु	-9.00887
▁ददर्श	-9.00891
▁२०१०	-9.01384
▁शृणु	-9.01405
▁गत	-9.01439
वन	-9.01452
▁र	-9.01597
सो	-9.01988
▁बहिः	-9.0199
▁पार्थिव	-9.02008
▁अन्ये	-9.0206
समये	-9.02092
▁अति	-9.02314
▁space	-9.02318
▁यानि	-9.02347
काः	-9.02451
बा	-9.02478
▁शोक	-9.02572
▁अत्यन्तं	-9.02616
▁राज्यं	-9.02761
▁युधि	-9.02772
▁गुरु	-9.02909
ाम	-9.03013
ार्थम्	-9.03081
▁कृतः	-9.03152
▁१२	-9.03217
▁डे	-9.03267
मो	-9.03406
▁कतिपय	-9.03493
▁आरभ्य	-9.0364
▁डि	-9.03728
▁गच्छति	-9.03767
▁कर्तुम्	-9.03785
▁भाव	-9.03797
▁ले	-9.03964
ुः	-9.04089
यू	-9.04179
▁शक्नुमः	-9.04367
स्त्वं	-9.04369
▁रूप	-9.0441
▁ज्ञान	-9.0474
व्य	-9.04812
▁अद्य	-9.04815
▁यच्च	-9.04904
येत्	-9.04953
▁ला	-9.05067
च्च	-9.05187
कृत	-9.05213
▁कश्चन	-9.05411
▁नैव	-9.05466
ing	-9.05475
▁तमवर्षस्य	-9.05536
▁इत्यसौ	-9.05545
▁प्रथमः	-9.05601
▁अप	-9.05666
▁प्रत्येकं	-9.05715
▁श्री	-9.05756
ञ्ज	-9.05829
काल	-9.05938
▁स्थानं	-9.06466
▁द्वे	-9.06709
(	-9.06823
▁एतानि	-9.06892
▁२०२०	-9.07035
शा	-9.07145
▁महात्मनः	-9.07275
▁अन	-9.07284
▁इत्येतयोः	-9.07293
च्	-9.07297
▁तत	-9.07332
देश	-9.077
▁पुरुष	-9.07847
▁इत्य	-9.07859
▁विभिन्न	-9.0794
▁प्राप्त	-9.08008
▁प्राप्तवान्	-9.08026
▁मध्य	-9.08056
▁तावत्	-9.08142
कम्	-9.08284
▁पुत्रः	-9.08336
▁करोमि	-9.08347
गत	-9.08359
फल	-9.08482
्यन्ते	-9.08633
मण्डलस्य	-9.08635
▁हा	-9.08776
ाप	-9.08957
वृत्त	-9.09122
देशः	-9.09222
▁उपयोगः	-9.0929
जल	-9.09298
a	-9.09418
▁राघव	-9.09513
▁पितामह	-9.09547
बे	-9.09608
एन्	-9.09683
▁६	-9.09742
▁देश	-9.09792
▁निर्	-9.1002
तर	-9.10058
▁नाना	-9.10332
▁२०१४	-9.10655
▁द्रोण	-9.1066
▁?	-9.10684
▁ई	-9.1079
एल्	-9.10855
▁प्राप्नोति	-9.10856
▁अभ्यास	-9.10911
▁विशेष	-9.10983
▁क्रोध	-9.11153
▁बी	-9.11153
c	-9.11193
▁महाबलः	-9.11369
प्रति	-9.11513
▁प्राप	-9.11542
▁स्थानीय	-9.1158
▁वने	-9.11588
▁निर	-9.11639
वर्यः	-9.11705
▁पृथक्	-9.11906
ेयं	-9.11922
मान्	-9.11985
▁मार्च्	-9.12042
पाद	-9.12112
▁पश्यन्तु	-9.12131
▁साधु	-9.12195
ाङ्ग	-9.12248
▁रावण	-9.12255
▁गतः	-9.12379
कु	-9.12392
टे	-9.12516
इत्यस्य	-9.12534
▁विमान	-9.12549
युक्त	-9.12612
ण्ड	-9.12676
डो	-9.12717
▁पि	-9.12721
▁एतेषु	-9.12739
ाहं	-9.12909
▁उ	-9.13108
▁महता	-9.13125
सम्	-9.13219
▁भय	-9.13221
नदी	-9.13286
▁उपयुज्य	-9.13416
▁पूर्ण	-9.13421
यै	-9.13512
एम्	-9.13523
तायाः	-9.13572
▁सर्वा	-9.1358
▁रक्त	-9.13715
▁अक्टोबर्	-9.1383
▁लक्ष्मण	-9.1405
▁युद्धं	-9.14159
योग	-9.14253
▁निर्मितम्	-9.14289
भाव	-9.14323
▁संस्था	-9.14369
▁:	-9.14522
▁इत्यतः	-9.14551
वन्	-9.14589
▁जा	-9.14599
वर्	-9.14619
▁एत	-9.14778
स्ति	-9.14924
▁संशयः	-9.15039
▁प्रकाश	-9.15112
▁त्रि	-9.15195
▁जाता	-9.15208
शन्	-9.15439
यत	-9.15442
▁मृग	-9.1589
▁पे	-9.15975
▁पश्यामः	-9.16002
▁क्लिक्	-9.16069
▁एस्	-9.16088
▁जून्	-9.16089
▁स्थितम्	-9.16203
दु	-9.16253
▁ददाति	-9.16292
▁दृढ	-9.16451
७	-9.16544
िभिः	-9.16672
चि	-9.16707
▁भगवान्	-9.1679
▁७	-9.16829
▁मु	-9.16989
▁हत्वा	-9.17019
▁जनवरी	-9.17054
यर्	-9.17104
▁गज	-9.17238
1	-9.17251
▁२०१९	-9.1729
▁उपयुज्यते	-9.17373
▁हरि	-9.17458
▁दीर्घ	-9.1749
▁डी	-9.17557
▁उत	-9.17625
▁उत्तम	-9.17676
▁सहसा	-9.17719
▁तदनन्तरं	-9.17803
▁वृद्ध	-9.1789
▁पुन	-9.18019
▁मूल्यं	-9.18117
▁संयुगे	-9.18217
३	-9.18242
ाणाम्	-9.18277
▁ग	-9.18397
▁प्राचीन	-9.18407
▁भवतां	-9.18409
▁प्रजा	-9.18462
▁विरुद्धं	-9.18535
▁समुद्र	-9.18555
▁एप्रिल्	-9.18965
▁अल्प	-9.19114
▁जे	-9.19186
▁राज्ये	-9.19207
▁कृता	-9.19266
धि	-9.19347
o	-9.19432
▁मानव	-9.19455
▁विशाम्पते	-9.19616
▁अन्तिम	-9.19785
▁प्राण	-9.19839
चर	-9.19921
क्रीडायाः	-9.20182
▁इत्येतानि	-9.2038
ितुम्	-9.20466
▁पश्चिम	-9.20533
▁महान्	-9.20595
▁२०१३	-9.20664
क्षेत्रे	-9.2074
▁कन्या	-9.20755
▁मनो	-9.20761
▁वर्षात्	-9.20814
प्य	-9.2083
ात	-9.20842
टन्	-9.20867
▁सर्वशः	-9.20913
▁श्वेत	-9.2098
ानाम	-9.2107
▁२०११	-9.21095
▁जातम्	-9.21177
▁अन्ताराष्ट्रिय	-9.21347
ेन्द्र	-9.21408
आफ़्	-9.21439
▁महाबाहो	-9.21445
▁अर्थ	-9.21464
▁सेप्टेम्बर्	-9.21559
▁द्वारा	-9.21726
ख	-9.21947
पुत्र	-9.2196
▁सत्यं	-9.22085
ुं	-9.22095
मनु	-9.22348
▁सिंह	-9.22363
▁डिसेम्बर्	-9.22419
▁सेना	-9.22491
▁इदम्	-9.23083
वै	-9.23114
▁ख	-9.23159
▁गच्छ	-9.23231
▁जायते	-9.23253
▁सम्प्र	-9.23458
▁२०१७	-9.23496
मण्डले	-9.2353
▁१३	-9.23536
ाच्च	-9.23677
▁भार्या	-9.23701
▁वानर	-9.23754
▁बा	-9.23845
▁शत्रु	-9.24153
युक्तं	-9.24189
▁२०१२	-9.24386
देशं	-9.24463
▁इत्यस्याः	-9.24713
▁अधिकांश	-9.24804
▁जीवित	-9.24856
ेह	-9.2495
▁वृक्ष	-9.25008
सहस्राणि	-9.25025
▁अम्रियत	-9.25052
▁गा	-9.25222
ेश्वर	-9.25223
पो	-9.25244
▁जुलै	-9.2531
▁नव	-9.25343
▁एम्	-9.25345
▁१४	-9.25408
▁रोग	-9.25409
▁प्रमाण	-9.2547
स्तं	-9.25475
▁चलच्चित्रे	-9.25563
▁वर्तमान	-9.25735
▁सैन्य	-9.25807
रिया	-9.25827
▁नियम	-9.25937
मूल	-9.2601
▁प्रसिद्धः	-9.26185
ऽपि	-9.2625
्व	-9.26319
▁रामस्य	-9.26574
िष्यति	-9.2689
कार्य	-9.26921
▁आवश्यकता	-9.27029
रथ	-9.27124
▁इतीमानि	-9.27204
▁तस्माद्	-9.27254
▁नु	-9.27608
▁तीव्र	-9.27616
यि	-9.27704
▁हस्त	-9.27885
▁११	-9.28118
d	-9.2817
▁कौन्तेय	-9.28205
भाषा	-9.28245
पद	-9.28252
▁अस्माभिः	-9.28348
▁क्षिप्र	-9.28588
हस्त	-9.28592
▁आफ़्	-9.28605
▁नगरं	-9.2864
मुख	-9.28678
द्ध	-9.2872
▁सर्वदा	-9.28898
▁चलच्चित्र	-9.29002
▁गण	-9.29003
▁नर	-9.29144
मित्र	-9.29232
महा	-9.29294
▁नगर	-9.29523
▁रो	-9.29564
▁मुक्त	-9.29643
▁कानिचन	-9.29646
▁मन्त्र	-9.29722
▁चकार	-9.30063
▁शब्द	-9.30083
द्वयं	-9.30091
भ्य	-9.30106
▁सहस्र	-9.3013
▁मयि	-9.3022
पात	-9.30282
▁कुल	-9.30332
महं	-9.30339
▁स्थितं	-9.30406
काम	-9.30639
▁युधिष्ठिरः	-9.30647
▁ल	-9.30686
▁टङ्कयन्तु	-9.30828
▁२०१८	-9.30832
▁सर्वभूत	-9.30967
▁क्व	-9.31023
▁भागं	-9.31081
▁कर्मणा	-9.31112
अधुना	-9.31302
फ्	-9.31314
▁समन्ततः	-9.31351
▁महत्त्वपूर्ण	-9.31389
जे	-9.31552
ट्स्	-9.31714
▁द्वयोः	-9.31722
▁इन्	-9.31903
▁विकल्प	-9.31904
▁सहस्रशः	-9.31928
t	-9.31957
▁$	-9.31999
▁निवसन्ति	-9.32048
▁समय	-9.32055
2	-9.32131
▁भाग	-9.32173
धन	-9.32443
ुवाच	-9.32454
भव	-9.32456
धा	-9.32496
▁मनुष्य	-9.32501
r	-9.32511
▁अनेके	-9.32606
▁मि	-9.32677
न्तु	-9.32758
र्य	-9.32769
ेष्व	-9.32805
श्व	-9.32903
▁वर्ष	-9.32915
▁अग्रिम	-9.32973
▁नुदतु	-9.32996
▁महातेजा	-9.33
▁a	-9.33225
▁प्रभाव	-9.33325
ार	-9.3334
▁बलं	-9.3368
वो	-9.33795
▁एतेन	-9.33798
▁शल्य	-9.33799
संस्थायाः	-9.33848
▁प्रभुः	-9.33849
स्ट्	-9.33978
▁न्यू	-9.34004
▁बि	-9.34123
▁कश्चित्	-9.34302
बो	-9.34335
▁सततं	-9.34393
▁मानुष	-9.34405
▁मनसा	-9.34451
▁अनेकानि	-9.34459
▁प्रथमवारं	-9.34469
▁शूर	-9.34529
दी	-9.34624
मुख्य	-9.34678
▁अन्यतमः	-9.34754
▁देवा	-9.34979
▁३०	-9.35041
ैक	-9.35078
पर	-9.35118
ायुध	-9.35138
▁परितः	-9.35201
▁रामो	-9.35227
ोऽथ	-9.3527
▁किञ्चन	-9.35288
▁रा	-9.353
पे	-9.35448
▁एकस्य	-9.35463
मभि	-9.3548
▁नूतनं	-9.35499
▁क्रुद्ध	-9.35502
कर्म	-9.3559
▁सति	-9.35646
पू	-9.35653
▁देह	-9.35658
थ्	-9.35686
▁आगस्ट्	-9.357
नद्याः	-9.3592
▁सिद्ध	-9.35986
▁ज्ञात्वा	-9.36024
▁८	-9.36034
ण्ट्	-9.36088
▁प्रारम्भिक	-9.36245
▁सूत	-9.36309
ाद्य	-9.36417
▁इत्यनया	-9.36455
▁पर्य	-9.36594
▁पुष्प	-9.36609
था	-9.36685
▁अर्हति	-9.3674
▁विश्वस्य	-9.3683
दण्ड	-9.36845
▁बाण	-9.36982
▁इच्छति	-9.36987
▁यु	-9.36999
▁वीर्यवान्	-9.37004
▁सुग्रीव	-9.37093
ित्वा	-9.37142
▁उच्च	-9.37243
▁जनानां	-9.37251
ह्	-9.37364
▁दुर्	-9.37409
▁जात	-9.37897
ेभ्यो	-9.38088
▁वासुदेव	-9.38134
कुल	-9.38146
्यं	-9.38168
▁द्विज	-9.38218
▁शस्त्र	-9.38241
▁देवी	-9.38256
l	-9.38265
▁लोका	-9.38273
नेन	-9.38464
▁मित्र	-9.38571
▁मही	-9.38701
▁पी	-9.38729
▁कदापि	-9.38771
वर्ष	-9.38972
▁विद्यन्ते	-9.39004
▁यम	-9.39171
ेद्	-9.39248
शब्द	-9.39317
▁Enter	-9.3955
▁पुनर	-9.39607
▁स्त्री	-9.39615
नाम्	-9.39636
▁वज्र	-9.39736
▁अन्तः	-9.39793
▁विजय	-9.39813
▁विधि	-9.39823
ेष	-9.3987
▁राजानं	-9.39881
▁क्रिया	-9.40053
▁गङ्गा	-9.40233
▁ज्ञायते	-9.40299
▁परस्परं	-9.40424
पुर	-9.40564
लु	-9.40576
नर्	-9.40594
संस्था	-9.40599
्याः	-9.4061
▁सोम	-9.40647
▁मनः	-9.40652
▁मन्ये	-9.40763
▁उपयोगं	-9.40769
▁२०१६	-9.40828
▁दोष	-9.40925
राज्यं	-9.41012
▁यं	-9.4105
मित	-9.41218
,"""	-9.41282
▁रूपेण	-9.41293
▁महारथः	-9.41327
▁प्रदर्शितम्	-9.41335
▁वरः	-9.41364
▁कृतवन्तः	-9.41411
▁शीघ्रं	-9.41412
याम्	-9.41435
▁विशिष्ट	-9.41506
भिर	-9.41517
भू	-9.4157
नामा	-9.41613
▁फलं	-9.41624
▁सर्वेषु	-9.41766
धर	-9.41802
पूर्ण	-9.41847
▁एतादृश	-9.41864
िषु	-9.41918
▁आधारेण	-9.41927
मासाद्य	-9.4193
मथ	-9.42
र्थ	-9.42026
▁पश्यामि	-9.42108
▁कुर्वन्	-9.42128
लीग्	-9.42128
▁इत्येतैः	-9.42308
▁मन्यन्ते	-9.42426
ितवान्	-9.42563
अत्र	-9.42664
▁ब्रूहि	-9.42684
▁पृथिवी	-9.42726
▁नील	-9.42745
▁|	-9.42752
▁रक्ष	-9.42762
णं	-9.4284
चित्र	-9.42949
▁एतेषां	-9.42959
▁बो	-9.43018
▁माता	-9.43042
स्मिन्	-9.43049
िनी	-9.43075
▁केषुचित्	-9.43217
दि	-9.43299
सर्	-9.43417
▁परमं	-9.43456
▁दूरे	-9.43491
▁दातुं	-9.43533
▁वाक्य	-9.43538
ज्ञान	-9.43566
वेग	-9.43587
घ	-9.43609
मुत्तमम्	-9.43697
ाह	-9.43725
नगर	-9.43725
▁क्रीडायाः	-9.43751
▁भूमौ	-9.43767
▁शुभ	-9.43784
नः	-9.43784
▁सागर	-9.43951
▁भवेयुः	-9.44012
▁२०२१	-9.4403
▁भू	-9.44067
▁पा	-9.44137
▁शक्ति	-9.44394
▁महात्मना	-9.44482
▁वीर्य	-9.44574
▁येषां	-9.4459
▁केन	-9.4461
पूर्व	-9.44655
▁नित्य	-9.44721
ीनां	-9.44744
▁धर्मात्मा	-9.44761
▁पूर्वमेव	-9.45078
ाश्व	-9.45099
▁मत्स्य	-9.45136
▁सत्त्व	-9.45192
▁पो	-9.45323
मिह	-9.45376
स्र	-9.45428
मुक्त	-9.45429
मार्ग	-9.45432
४	-9.45484
▁पुत्रं	-9.45486
▁विवाह	-9.45547
▁अभवम्	-9.45671
▁२०१५	-9.45675
▁मन	-9.4568
▁मो	-9.45969
▁आधुनिक	-9.46001
वाद	-9.4602
▁अधिकाः	-9.46055
▁यश्च	-9.46143
▁इत्येतेषु	-9.46231
▁स्वयमेव	-9.46234
er	-9.46267
▁भुवि	-9.46304
▁रण	-9.46317
ध्वज	-9.4634
्यां	-9.46367
▁जातः	-9.46494
▁अङ्क	-9.46568
यते	-9.4664
▁ततस्त	-9.46651
सार	-9.46651
▁संख्ये	-9.46654
जात	-9.46811
पु	-9.46945
▁अग्रे	-9.46949
▁संग्रामे	-9.46951
नाग	-9.46964
▁विद्यमान	-9.46964
तम	-9.47012
ेदं	-9.4712
जाल	-9.47136
न्य	-9.47296
रोग	-9.47361
▁सभा	-9.47397
i	-9.47443
यम्	-9.47518
▁भूमि	-9.47536
▁वो	-9.47602
▁तस्या	-9.47607
ज़	-9.47627
▁विश्वास	-9.47659
▁तैः	-9.47802
▁टी	-9.4784
मन	-9.47898
▁पश्यति	-9.47929
बहूनि	-9.47964
▁वायु	-9.48063
२०	-9.4815
ादि	-9.48156
स्ता	-9.48158
▁काञ्चन	-9.48238
कल्प	-9.48269
▁नामकस्य	-9.48304
▁ग्राम	-9.48367
▁शैल	-9.48409
स्त्र	-9.48433
▁९	-9.48562
ेऽ	-9.48744
▁पार्श्वे	-9.4876
▁निर्माणं	-9.48774
▁दत्त्वा	-9.48798
क्रम	-9.48844
▁ट्युटोरियल्	-9.48968
शत	-9.49011
▁धार्तराष्ट्र	-9.49073
▁सार्धं	-9.49133
▁सङ्ख्या	-9.49212
▁चिकित्सा	-9.49301
▁तीर्थ	-9.49428
भय	-9.49448
स्मै	-9.49582
▁अन्येषु	-9.49608
▁युक्त	-9.49617
स्त्वया	-9.49638
ात्म	-9.4972
▁रामः	-9.49733
▁दशके	-9.49765
भाग	-9.4984
▁सदस्यः	-9.49853
▁विचार	-9.50034
▁प्रदेशः	-9.50123
▁गन्तुं	-9.50145
▁गृहीत्वा	-9.50197
▁येषु	-9.50209
▁तिष्ठति	-9.5031
▁शक्नोमि	-9.50472
ोऽस्मि	-9.50474
▁बद्ध	-9.50492
▁आत्म	-9.50499
▁व्यास	-9.50503
मत	-9.50507
▁भवन्त	-9.50529
▁अवदत्	-9.50547
युद्ध	-9.50572
कस्य	-9.50582
▁महिला	-9.50582
▁नवेम्बर्	-9.50762
▁अग्नि	-9.50844
राज्य	-9.50859
▁वदति	-9.50874
▁शिव	-9.50882
ध्वं	-9.50948
युत	-9.5097
y	-9.5103
▁चिन्वन्तु	-9.51053
▁विद्यमानं	-9.51142
▁रि	-9.51196
▁आप	-9.51486
▁तम्	-9.51586
▁ध्यान	-9.51624
ाग्र	-9.51635
गे	-9.51656
पर्वत	-9.51755
▁अभिनय	-9.51971
िना	-9.52051
▁तपसा	-9.52188
▁दर्शयति	-9.52271
▁दत्त	-9.52275
▁पश्याम	-9.52302
▁द्वादश	-9.52307
▁अर्थात्	-9.52309
मेकं	-9.52329
▁तयोः	-9.52478
▁ततोऽ	-9.52562
▁महाबाहु	-9.52562
▁गदा	-9.52659
ल्स्	-9.52682
▁त्वम	-9.52823
▁लो	-9.52825
ाश्रम	-9.52899
▁इत्येतं	-9.52925
n	-9.5295
▁ईश्वर	-9.53043
▁नारद	-9.53099
▁विहाय	-9.53113
▁शिला	-9.53152
▁स्थान	-9.53227
हर	-9.53251
न्त्य	-9.53342
▁उत्	-9.53442
▁जो	-9.53501
▁to	-9.53626
▁गृहे	-9.53626
रिव	-9.53701
▁उच्यते	-9.53714
▁अश्व	-9.53755
▁बुद्धि	-9.53758
▁न्यून	-9.53784
▁अङ्ग	-9.53837
ाशु	-9.53837
▁२०००	-9.53905
▁मृत्यु	-9.53906
ासन	-9.53927
▁मृत	-9.53945
▁वस्तु	-9.53963
▁कार्यम्	-9.54018
नगरात्	-9.54076
एफ़्	-9.54103
▁युष्मान्	-9.54114
▁""	-9.54148
▁व्यापार	-9.54168
दान	-9.54168
▁पाण्डवाना	-9.54177
▁भ्राता	-9.5419
लर्	-9.54226
▁गिरि	-9.54226
▁दान	-9.54228
▁क्या	-9.54354
▁विव्याध	-9.54372
▁त्वयि	-9.54375
▁भ	-9.54401
▁द्वि	-9.54615
▁तृतीय	-9.54688
कान्	-9.54698
▁देशस्य	-9.5474
१९	-9.5477
भिश्च	-9.54967
▁तन्	-9.55241
▁नृत्य	-9.55332
▁महद्	-9.55365
▁अन्यतमम्	-9.55391
▁संयुक्त	-9.55519
▁स्वकीय	-9.55564
▁पद	-9.55648
▁महेष्वास	-9.55672
▁सम्पूर्णे	-9.55738
सर	-9.55752
▁मन्द	-9.55797
▁स्थिति	-9.55834
▁हर्ष	-9.55927
स्मि	-9.56028
▁S	-9.5603
▁श्रुत	-9.56137
▁एतद्	-9.56137
▁अधिकतया	-9.56225
पाल	-9.56232
▁मुख्यतया	-9.56236
▁हेम	-9.56281
▁२००८	-9.56441
▁ताः	-9.56535
टिक्	-9.56696
▁राष्ट्र	-9.56706
▁भवितुं	-9.56777
▁मोह	-9.56802
▁इत्येनं	-9.56816
रू	-9.56828
▁घोर	-9.56865
८	-9.56876
्यमान	-9.56902
सौ	-9.56905
▁धृष्टद्युम्न	-9.56941
▁शान्ति	-9.56975
पति	-9.57066
▁सुवर्ण	-9.57108
शो	-9.57164
▁टङ्कयित्वा	-9.57363
▁मीटर्	-9.57422
▁हिन्दु	-9.57428
मय	-9.57504
▁कथ	-9.57542
फ	-9.57632
▁निर्मितं	-9.5764
▁सङ्गीत	-9.57676
▁शिष्य	-9.57824
तुः	-9.57882
▁भरत	-9.57886
गु	-9.57938
▁क्रुद्धः	-9.5795
स्टर्	-9.58062
▁नारायण	-9.58078
),	-9.58086
६	-9.58135
▁पशु	-9.58155
▁आरम्भे	-9.58182
ङ्क	-9.58214
▁चाप्य	-9.5833
▁ध्वज	-9.58369
▁प्रसाद	-9.58551
▁दैव	-9.58551
▁अकुर्वन्	-9.58724
दलस्य	-9.58754
▁भार	-9.58755
व्यवस्था	-9.58757
▁आस्ट्रेलिया	-9.58776
▁प्रीति	-9.5883
▁पाण्डवाः	-9.58849
शील	-9.5892
▁चन्द्र	-9.58982
▁२००९	-9.58984
▁स्थित	-9.59043
▁पुर	-9.59114
रन्	-9.59199
▁क्षेत्र	-9.59304
▁सुर	-9.5931
▁चिर	-9.59408
मेण्ट्	-9.59451
▁स्वीडन्	-9.59556
▁२००७	-9.5956
▁वर्षाणि	-9.59594
▁उपयोक्तुं	-9.59809
िया	-9.59951
ग्र	-9.59991
व्रत	-9.60031
▁परम्	-9.60103
▁देशे	-9.60137
नाथ	-9.60146
.)	-9.6018
▁क्लास्	-9.60238
▁महती	-9.6032
लै	-9.60352
▁प्रत्यक्ष	-9.60408
▁विपुल	-9.60451
▁भोजन	-9.60491
▁युनैटेड्	-9.60645
▁निहत	-9.60734
न्तं	-9.60841
सदृश	-9.60894
▁पितृ	-9.60924
▁क्रुद्धो	-9.60998
राम	-9.61117
▁उद	-9.6117
▁पवित्र	-9.61243
▁प्रयोग	-9.61249
तं	-9.61371
कृते	-9.61416
पक्ष	-9.61434
""	-9.61447
न्द	-9.61474
▁एवमुक्त्वा	-9.61517
▁करिष्यति	-9.61525
▁सम्प्रति	-9.61567
▁क्षत्रिय	-9.61641
▁वृत्त	-9.6167
▁वस्तूनि	-9.61692
रुवाच	-9.61703
हो	-9.6172
▁ज्ञातुं	-9.61806
▁एतस्य	-9.61812
▁त्यक्त्वा	-9.61812
▁राज्ञा	-9.61891
डर्	-9.61909
विष	-9.61942
अतः	-9.61948
ोत्तम	-9.61972
ज्ञ	-9.62055
▁नराधिप	-9.62091
▁जलं	-9.62168
▁कारणेन	-9.62169
स्था	-9.62175
▁दु	-9.62264
▁C	-9.62329
क्रिया	-9.62357
गृह	-9.624
▁सूतपुत्र	-9.62437
▁षट्	-9.6247
▁दल	-9.6255
▁मह्य	-9.62618
▁अमृत	-9.62653
▁पाठ	-9.62702
▁नुत्वा	-9.62785
▁कोड्	-9.62807
▁क्षेत्रे	-9.6291
▁सञ्चिका	-9.6299
वेद	-9.63079
▁२००६	-9.6311
▁नगरे	-9.63153
्यो	-9.63158
▁कै	-9.63192
मेक	-9.63194
ऽऽ	-9.63222
व्या	-9.63286
▁विशाल	-9.63315
ोऽभवत्	-9.63377
ग्नि	-9.63457
सङ्ख्या	-9.63545
▁पर्याप्त	-9.63592
मन्य	-9.63592
▁शुद्ध	-9.63648
▁नगरपालिका	-9.63667
▁अन्यानि	-9.6368
ुर्	-9.63732
▁हित	-9.63735
▁मिलित्वा	-9.6377
▁आसन	-9.63823
न्तः	-9.63869
▁प्रवेश	-9.63896
▁मेघ	-9.63904
ाकार	-9.63941
त्स	-9.63957
ात्मक	-9.63974
▁आङ्ग्ल	-9.63993
▁वध	-9.64013
▁पुत्रो	-9.64097
▁पक्ष	-9.64161
स्ततः	-9.64203
▁सार्वजनिक	-9.64206
▁हय	-9.64232
▁कोऽपि	-9.64287
▁मृतः	-9.64306
▁कारणं	-9.64311
▁भयं	-9.64326
▁सुत	-9.64332
▁भविष्यन्ति	-9.64465
जो	-9.64515
▁बृहत्	-9.64544
▁मत्त	-9.64614
ुप	-9.64622
▁मोक्ष	-9.64686
ग्रह	-9.64766
ान्तर	-9.64793
▁विराट	-9.64802
स्थाने	-9.64807
▁तप	-9.64879
▁सूक्ष्म	-9.64883
लक्षण	-9.64884
▁विदुर	-9.64922
▁पति	-9.64926
▁तच्च	-9.64943
▁रुद्र	-9.6495
उ	-9.64984
▁गन्धर्व	-9.64997
▁निर्दिष्ट	-9.65025
▁पुरुषव्याघ्र	-9.65098
ेयुः	-9.65294
▁पुरातन	-9.65346
p	-9.65467
स्ततो	-9.65477
▁पद्म	-9.65487
▁गृहं	-9.65496
▁निरन्तर	-9.65528
▁अन्व	-9.65553
ुर	-9.65561
▁नियत	-9.65582
▁रथं	-9.65616
म्ब	-9.65626
णी	-9.6573
▁राज्ञः	-9.65733
▁माधव	-9.65867
ed	-9.65882
गम	-9.65969
पत्र	-9.6599
▁चक्रे	-9.66018
▁२००१	-9.66114
वः	-9.66131
▁सामान्यतः	-9.66134
u	-9.66325
▁सूची	-9.66376
प्रभाव	-9.66383
▁साक्षात्	-9.66468
दिश	-9.66514
▁कस्य	-9.66592
▁विष्णु	-9.6662
▁कुर्यात्	-9.66653
▁इत्येत	-9.66677
ाग्नि	-9.66684
▁लि	-9.66686
सेना	-9.66703
▁भवतु	-9.66752
दोष	-9.66778
▁नूनं	-9.66789
▁किम्	-9.66965
▁श्वास	-9.66978
▁जीवन	-9.67025
▁समासाद्य	-9.67077
▁काष्ठ	-9.6708
▁द्वितीयं	-9.67094
▁पाण्डवः	-9.67099
▁धर्मराज	-9.67106
सह	-9.67113
▁कथंचन	-9.67144
▁प्रेम	-9.67147
▁निज	-9.67182
वंश	-9.67214
▁जि	-9.67382
▁जानाति	-9.67435
▁प्रोग्राम्	-9.67449
मन्त्र	-9.6749
▁एल्	-9.67525
▁न्य	-9.67567
▁घोरं	-9.67572
▁देशेषु	-9.67626
▁वनं	-9.67632
णां	-9.67636
▁ईश्वरस्य	-9.67642
चक्र	-9.67752
▁मुख	-9.67852
▁ददौ	-9.67865
स्तात	-9.67876
▁धनंजय	-9.67876
▁जपान्	-9.67894
▁अर्जुन	-9.6791
वित्	-9.6803
▁ड	-9.68039
▁दृश्य	-9.6805
▁पत्र	-9.68081
वाह	-9.6834
मास्थाय	-9.68387
▁दृष्ट	-9.6841
▁वित्त	-9.68464
जनानां	-9.68482
▁प्रदर्शयति	-9.68509
भा	-9.68557
शु	-9.68563
▁प्रो	-9.68592
ास्त	-9.68619
मह	-9.68642
▁शताब्द्या	-9.68678
▁सज्ज	-9.68907
▁पार	-9.68913
▁तान	-9.68952
▁सामाजिक	-9.68995
▁भृशं	-9.69133
▁इत्यादीनि	-9.69252
▁स्नेह	-9.69293
▁पारम्परिक	-9.69306
फ़	-9.69385
▁देहली	-9.69426
▁जनसङ्ख्या	-9.6943
▁स्वीय	-9.69449
▁गन्ध	-9.69456
०	-9.69469
वध	-9.69496
ोऽसि	-9.69643
▁इत्यपि	-9.69659
ाति	-9.69662
▁महारथाः	-9.6974
▁२४	-9.69773
चित	-9.69799
▁तेजसा	-9.69836
▁ययौ	-9.69945
▁बर्	-9.69983
▁निवेश	-9.70014
वृक्ष	-9.70079
रस	-9.70153
स्तेन	-9.70189
हित	-9.70194
▁जित	-9.70205
▁इत्येतस्य	-9.70319
▁वर्तन्ते	-9.70435
▁दीप्त	-9.70487
यतु	-9.70505
ाक्ष	-9.70541
प्रदेशः	-9.7067
ाण्य	-9.70727
▁आर्थिक	-9.70757
तरं	-9.70781
▁करें	-9.70807
▁महेन्द्र	-9.70839
▁२५	-9.70846
मर्	-9.70886
▁तादृश	-9.709
गर्	-9.70909
▁A	-9.70916
▁निर्मातुं	-9.70971
▁चित्रं	-9.71145
▁उद्	-9.71178
तदा	-9.71259
▁सर्वाः	-9.71369
▁धर्मज्ञ	-9.71373
▁शुष्क	-9.71548
मध्य	-9.71558
▁अजायत	-9.71725
▁अद्यापि	-9.71735
▁प्रत्युवाच	-9.71807
▁प्रविश्य	-9.71841
▁महाभाग	-9.71909
▁निर्माण	-9.72061
▁गृहीत	-9.72153
▁सङ्गणक	-9.72187
▁मुनि	-9.72195
▁खान्	-9.72244
ार्जुन	-9.72258
▁त्रिषु	-9.72463
▁निर्मित	-9.72545
▁मुद्रा	-9.72574
▁भूय	-9.72581
▁कृष्णा	-9.72593
▁इत्यस्योपरि	-9.72612
१०	-9.7273
▁नगरस्य	-9.7279
▁युवा	-9.72798
यन्त	-9.72815
ङ्	-9.72818
ाच	-9.72843
▁वर्ग	-9.7288
▁मुहूर्त	-9.73009
▁मृत्योः	-9.73026
▁डा	-9.73047
▁संस्कृत	-9.73083
▁दृष्टुं	-9.73125
▁प्रतापवान्	-9.7313
▁समर्थ	-9.73157
▁अदः	-9.73226
▁प्रत्येक	-9.7328
▁अर्ध	-9.73337
▁ज्येष्ठ	-9.73386
ण्ट	-9.7341
▁1	-9.73418
▁सर्वत्र	-9.73425
▁उपयोगेन	-9.7343
पर्	-9.73487
क्रीडासु	-9.73496
९	-9.73514
▁अमेरिकन्	-9.73569
▁अधि	-9.73702
▁वेग	-9.7373
क्लब्	-9.73742
▁मै	-9.738
▁तिष्ठ	-9.73805
ान्त	-9.73875
वद्	-9.73879
▁सर्वलोक	-9.73889
दार	-9.73912
▁रचना	-9.74067
▁अभ्य	-9.74067
▁मत	-9.74236
▁महात्मान	-9.74241
ेद	-9.74243
▁व्या	-9.74261
▁रु	-9.74298
▁नासीत्	-9.7431
▁नामकेन	-9.74374
णि	-9.74377
▁द्वार	-9.74393
▁लङ्का	-9.744
▁माध्यमेन	-9.74462
▁केशव	-9.74565
▁इतोऽप	-9.74577
▁तुल्य	-9.74601
▁सिङ्घ्	-9.74622
▁वेगेन	-9.74769
g	-9.74812
▁कम्पनी	-9.7486
▁सुखं	-9.74925
▁अक्रीडत्	-9.74944
▁अन्तर्भवन्ति	-9.74949
b	-9.75069
▁श्रेष्ठ	-9.75097
वाक्य	-9.75139
नियम	-9.75144
▁स्थिता	-9.75175
▁ततस्ते	-9.75243
▁किमर्थं	-9.75266
▁इन्द्र	-9.7527
▁एताः	-9.75302
▁आस्ताम्	-9.75317
▁कोप	-9.75317
इन्	-9.75415
ar	-9.75455
ास्तथा	-9.75507
िनो	-9.75556
▁नैक	-9.75621
▁वचनमब्रवीत्	-9.7569
मानं	-9.75724
तल	-9.7585
▁लाभ	-9.75885
▁इह	-9.75907
▁विनाश	-9.7596
▁जी	-9.75973
▁मेथड्	-9.75979
▁तेषाम्	-9.76023
न्ती	-9.76063
▁इत्यादिषु	-9.76087
गन्	-9.76148
▁अनुभव	-9.76151
▁लण्डन्	-9.76233
श्रेष्ठ	-9.76234
▁जज्ञे	-9.76308
▁वास	-9.7632
▁राग	-9.76358
▁त्रीणि	-9.76434
▁प्रथमा	-9.76447
▁आहार	-9.76464
▁तया	-9.76465
फ़ि	-9.76491
▁स्थापना	-9.76561
▁अष्ट	-9.76734
▁सो	-9.7677
▁माम्	-9.76776
▁गर्भ	-9.7681
▁ली	-9.76844
▁प्राप्ता	-9.7698
▁वी	-9.76989
फलं	-9.76996
▁वस्त्र	-9.77005
▁शम	-9.77041
ास्तु	-9.77064
▁प्राक्	-9.7715
▁परस्परम्	-9.77164
ढ	-9.77276
▁दूर	-9.7729
हीन	-9.77295
यज्ञ	-9.773
रोगेण	-9.77324
णे	-9.77325
▁लिखित	-9.77349
▁यक्ष	-9.77377
चलच्चित्र	-9.77493
स्थानं	-9.77565
ेभ्य	-9.77629
▁तदर्थं	-9.77646
ाना	-9.77651
in	-9.7773
▁तपो	-9.77737
▁पाण्डवान्	-9.7775
▁पृष्ट	-9.77773
▁प्रधान	-9.77805
▁तेभ्यः	-9.77877
▁रूपं	-9.77925
al	-9.77946
▁शा	-9.77946
▁प्रतिवर्षं	-9.77986
▁अत	-9.78039
▁हर	-9.7807
▁कौरव्य	-9.78091
▁विद्धि	-9.7813
▁सात्यकि	-9.7814
त्त	-9.78155
▁विद्या	-9.78249
वह	-9.78299
जीव	-9.78327
स्थित	-9.78435
▁ज्ञास्यामः	-9.78476
ैरपि	-9.7853
▁कारण	-9.7871
▁२०२२	-9.78718
ैरिव	-9.7873
खण्ड	-9.78801
▁कला	-9.78905
▁द्रौणि	-9.78914
▁दास	-9.78936
▁त्रयः	-9.78951
ेऽस्मिन्	-9.78976
र्द	-9.78995
▁कौरव	-9.79035
▁वेरियेबल्	-9.79048
चु	-9.79054
▁नहि	-9.79113
ांश	-9.79146
▁गच्छन्ति	-9.79194
▁डो	-9.79274
▁दुष्ट	-9.79357
वान	-9.79374
▁चास्य	-9.79391
निर्	-9.79392
बन्ध	-9.79544
ष्व	-9.79556
▁नेत्र	-9.79565
▁आल्	-9.79576
▁शाह्	-9.79608
▁लक्ष	-9.7963
▁नरः	-9.7966
षा	-9.79703
चा	-9.79721
▁पुरी	-9.79724
▁इत्यादयः	-9.79741
▁सीमा	-9.79756
▁किल	-9.79764
▁अध्यक्षः	-9.7977
युक्ता	-9.79783
दक्षिण	-9.79804
छ	-9.79811
्यः	-9.79825
▁चक्र	-9.79849
▁शक्यन्ते	-9.79887
▁भद्रं	-9.79899
▁मान	-9.80068
▁गीत	-9.80145
▁शरीरस्य	-9.80147
▁समग्र	-9.80192
▁दिन	-9.80212
▁हैं	-9.80228
▁राजपुत्र	-9.80235
▁इत्येताभ्यां	-9.80277
शी	-9.80303
▁रामेण	-9.8046
▁निर्मितः	-9.80492
वद	-9.8051
ोऽहं	-9.80548
▁राघवः	-9.80555
कल	-9.80733
▁अस्यां	-9.80763
▁वर्षीयः	-9.80781
ासीत्	-9.808
नाय	-9.80826
रहित	-9.80855
वीर्य	-9.80887
▁शेष	-9.80894
▁समूह	-9.80901
ज़ा	-9.8096
▁वापि	-9.81048
▁पाण्डवा	-9.81097
न्तो	-9.81148
संकाश	-9.81171
ादित्य	-9.8118
▁किम	-9.81197
▁शास्त्र	-9.81214
मू	-9.81231
▁व्यावसायिक	-9.81244
सेवा	-9.81244
▁प्रक्रिया	-9.81275
रं	-9.81291
▁मास	-9.81321
▁परंतप	-9.81351
▁भोजनं	-9.81417
▁प्रजाः	-9.81463
▁आदेश	-9.81478
▁दुःखं	-9.81485
ठ	-9.81527
हार	-9.81583
मब्रवीत्	-9.81626
स्त्रि	-9.81683
m	-9.81715
▁चलच्चित्रेषु	-9.81792
माना	-9.81811
सुख	-9.81887
क्षेत्रं	-9.81893
ष्य	-9.81943
▁अंश	-9.81954
दिन	-9.81967
बद्ध	-9.82046
नीय	-9.82051
▁दुर्बल	-9.82073
▁वंश	-9.82085
▁चिन्ता	-9.82139
पुरुष	-9.82193
र्न	-9.82195
▁जनः	-9.82237
साम्राज्यस्य	-9.82255
▁अधिकांशाः	-9.82294
▁क्रमेण	-9.82296
▁पात्रं	-9.82308
जय	-9.82321
लिन्	-9.8236
गीत	-9.82369
▁रात्रौ	-9.82412
▁सर्वतः	-9.8244
ितो	-9.82518
▁समस्या	-9.8253
▁पावक	-9.82543
▁२३	-9.82578
▁पुरुषः	-9.82581
यितुम्	-9.82582
ष्ठ	-9.82622
▁शीघ्र	-9.82694
पथ	-9.82702
निया	-9.82725
▁क्लब्	-9.82754
▁भक्त	-9.82841
▁अपरं	-9.82866
सहस्र	-9.82882
▁खण्ड	-9.82966
▁and	-9.82971
ङ्क्	-9.83012
▁मारिष	-9.83026
▁महात्मा	-9.83127
▁लिङ्क्	-9.83141
िष्यामि	-9.8318
▁गुप्त	-9.83191
▁सहित	-9.83275
ाविव	-9.83349
▁नष्ट	-9.83394
चे	-9.83402
नस्य	-9.83417
षि	-9.83419
बल्	-9.83428
बर्	-9.83462
▁प्राप्नुवन्ति	-9.83472
▁प्राह	-9.83504
ध्य	-9.83507
▁आनन्द	-9.83547
▁पृष्ठ	-9.83549
▁बली	-9.83588
▁भवत	-9.83603
▁शङ्ख	-9.83665
▁भग्न	-9.83754
वार	-9.83766
▁एकम्	-9.83813
▁राजनैतिक	-9.83845
▁उपयुज्यन्ते	-9.83877
धार	-9.83981
भ्यां	-9.84007
▁प्रहृष्ट	-9.84018
▁स्थिर	-9.84032
दश	-9.84038
▁२२	-9.84134
▁ऋण	-9.84148
ोत्तर	-9.84152
मद	-9.84235
▁अन्येषां	-9.84285
▁रस	-9.84295
▁कुर्यात	-9.84321
▁अभूत्	-9.84335
▁सहायक	-9.84345
▁समीपस्थ	-9.84349
ोऽस्ति	-9.84525
सै	-9.84568
नगरम्	-9.84593
▁राजन्न	-9.846
मासीत्	-9.8461
▁अधिकृत	-9.84636
णम्	-9.847
कोश	-9.84764
सर्व	-9.84799
स्तान्	-9.84811
▁कालेन	-9.84932
–	-9.85075
▁सूचयति	-9.85075
ैस्त	-9.85106
▁सर्वोत्तम	-9.85111
▁री	-9.85115
स्तेषा	-9.85149
▁s	-9.85206
विध	-9.85315
▁कस्यचित्	-9.85462
▁२००५	-9.85471
पुष्प	-9.85487
ार्थे	-9.85506
▁वः	-9.85506
र्स्	-9.85524
▁कुमार	-9.85545
▁सौम्य	-9.85549
▁जगत्	-9.85567
▁2	-9.85574
स्थान	-9.85642
मात्र	-9.85647
▁विविधानि	-9.85666
हम्	-9.85689
▁M	-9.85709
ळ	-9.85732
देशीय	-9.85889
विशेषाः	-9.85908
▁पाठे	-9.85955
▁सर्प	-9.85983
▁वस्तुतः	-9.85987
धी	-9.86007
मात्मनः	-9.86029
▁पितुः	-9.86047
मद्य	-9.86074
▁बहून्	-9.86134
▁परा	-9.86164
ाणाम	-9.86185
ामः	-9.86254
▁मरण	-9.86283
▁प्रकटयति	-9.86292
▁ममार	-9.8631
वर्यस्य	-9.86367
▁वदन्ति	-9.86373
▁भवते	-9.86409
▁गौतम	-9.86417
घात	-9.8644
▁धर्मो	-9.8653
मल	-9.86572
▁जाल	-9.86656
▁नाव	-9.86673
धान	-9.86732
मन्त	-9.86745
▁गण्ड	-9.86759
प्रान्तस्य	-9.86764
रम्	-9.86793
▁कपि	-9.86815
▁वरं	-9.86834
ाभ	-9.86871
प्स्	-9.86909
शि	-9.86912
▁व्यय	-9.86927
वस्त्र	-9.8699
▁उपयोग	-9.87041
क्षेत्रस्य	-9.87064
स्तर	-9.87094
▁काकुत्स्थ	-9.87116
मति	-9.87167
▁कथयति	-9.87231
▁शान्त	-9.87255
ाङ्क	-9.87296
नर	-9.87321
▁पश्यन्ति	-9.8733
▁जग्राह	-9.87342
▁केश	-9.87406
उप	-9.87434
दल	-9.87514
▁१९८०	-9.87543
▁दिष्ट्या	-9.87544
▁पपात	-9.87575
लेट्	-9.87577
▁शाप	-9.87606
▁अत्यन्त	-9.8763
▁स्वर	-9.87686
तौ	-9.87715
भागे	-9.87793
▁केवलम्	-9.87808
▁गवा	-9.87827
▁P	-9.87879
▁२००४	-9.87962
चार	-9.88232
याम	-9.88279
▁विभो	-9.88295
▁समं	-9.88348
▁क्रयण	-9.88471
यान	-9.88476
▁बै	-9.88502
ोवाच	-9.88553
▁पञ्जाब्	-9.88574
देशात्	-9.88704
▁व्यवस्था	-9.88715
▁५०	-9.88896
▁सम्बन्ध	-9.88954
र्वि	-9.88985
▁ऐतिहासिक	-9.89028
▁नामकं	-9.89028
ेय	-9.8903
▁सुलभ	-9.89049
त्वा	-9.8915
युद्धे	-9.8916
▁दिशि	-9.89165
▁वह	-9.89192
▁रक्षसा	-9.89317
▁कन्दुक	-9.89414
र्जुन	-9.89572
▁दुःशासन	-9.89577
लिया	-9.89606
बाहु	-9.89611
विश्वविद्यालये	-9.89654
मना	-9.89654
▁the	-9.89654
▁रोचते	-9.89681
▁अनेकाः	-9.89699
▁हृदय	-9.8971
▁विदित	-9.89753
▁रन्	-9.89772
राष्ट्रिय	-9.89783
यिष्यति	-9.89794
न्ध	-9.89812
माण	-9.89851
विधि	-9.89851
▁ऋषि	-9.89903
▁स्वयम्	-9.89915
▁त्यक्त	-9.90024
▁क्रीड	-9.90036
▁कल्प	-9.90043
विशेषस्य	-9.90047
▁तदीय	-9.90068
▁प्राप्यते	-9.90083
▁कृत्स्न	-9.9012
f	-9.9013
कर्ण	-9.90137
▁आरम्भ	-9.90188
▁राजधानी	-9.90212
सुर	-9.9025
▁आदि	-9.90276
▁स्वतन्त्र	-9.90289
स्तथैव	-9.90349
▁बहवो	-9.90407
▁विजयं	-9.90545
स्तत्	-9.90559
▁शि	-9.90565
▁अल्	-9.90615
▁अधिका	-9.90651
मोह	-9.90657
िङ्ग्	-9.90662
▁प्रीत	-9.90721
ात्मज	-9.90742
रूपं	-9.90883
मिमं	-9.90939
पत्य	-9.90979
वयमधुना	-9.90985
िन्	-9.91
▁तेषाम	-9.91024
ेश	-9.91098
ाश्चैव	-9.9112
▁शकुनि	-9.91124
ॉ	-9.91133
पक्षस्य	-9.9121
मर	-9.91229
दर्शन	-9.91257
िष्यन्ति	-9.91315
▁पुराण	-9.91349
▁प्राप्तं	-9.9136
▁उत्तमं	-9.91361
वृद्ध	-9.91376
▁भी	-9.91455
▁दिश	-9.91481
▁कः	-9.9151
लैन्	-9.91556
ावह	-9.91582
▁प्रियं	-9.91676
ौघ	-9.91687
नव	-9.91702
▁कीर्ति	-9.91739
▁राक्षसेन्द्र	-9.91764
▁गता	-9.9177
भुज	-9.91867
ची	-9.91874
वीर	-9.91894
▁जान्	-9.91903
▁जनान्	-9.91959
▁सहाय	-9.92009
▁अमेरिकादेशे	-9.92088
भाषायाः	-9.92159
रै	-9.92181
▁धनंजयः	-9.92221
▁अन्यत्	-9.92233
यन्तु	-9.92242
▁प्रचार	-9.92245
भाषायां	-9.92279
स्ट	-9.92297
°	-9.9237
▁चिच्छेद	-9.92417
शः	-9.92425
ैनं	-9.92432
गच्छ	-9.92433
फि	-9.92459
ष्टा	-9.92484
पल्	-9.92498
▁१००	-9.92501
▁हिम	-9.92678
▁प्रतिज्ञा	-9.92689
कारण	-9.92695
मादाय	-9.92749
▁पुत्रस्य	-9.92754
▁आफ्	-9.92788
फ़े	-9.92832
▁स्वस्थ	-9.92852
▁सहदेव	-9.92862
▁in	-9.92898
▁क्रूर	-9.92915
भेद	-9.92963
▁एन	-9.92992
▁लोभ	-9.93031
▁पुनरेव	-9.93055
▁तदेव	-9.93058
▁यह	-9.93063
कारणात्	-9.93073
▁१९९०	-9.93148
▁तीक्ष्ण	-9.9316
हु	-9.93173
▁शीघ्रमेव	-9.93183
ास्ति	-9.93229
भूमि	-9.93264
▁टो	-9.93275
▁श्रीमान्	-9.93295
ान्न	-9.93309
नेव	-9.93311
िष्यते	-9.93316
▁सर्वाधिकं	-9.93336
क्त	-9.93385
▁मी	-9.93494
▁आचर्यते	-9.93592
▁विचित्र	-9.93605
▁उष्ण	-9.93723
▁माया	-9.93789
▁भूतानि	-9.93792
▁कर्म्म	-9.93822
▁कृपया	-9.9385
▁विषय	-9.93854
▁धार्मिक	-9.93896
निक्	-9.93944
ज्ञा	-9.93949
▁पृथिवीं	-9.93968
स्येव	-9.93978
▁सरल	-9.93981
▁अर्हन्ति	-9.94044
योध	-9.94063
ान्ते	-9.94089
ग्राम	-9.94252
▁परस्पर	-9.94289
▁ब्राह्मणा	-9.94315
▁बार्	-9.944
▁सेट्	-9.94402
▁मधुर	-9.94417
वत	-9.94437
▁क्रीडकाः	-9.94454
▁नान्य	-9.94468
▁लेख	-9.94475
▁अन्त	-9.94508
▁वर्धते	-9.94571
▁प्राकृतिक	-9.94589
▁सर्वथा	-9.94596
कर्ष	-9.94647
▁पादप	-9.94705
▁अतिरिक्त	-9.94705
▁उपा	-9.94712
नाद	-9.94719
▁c	-9.9472
▁न्यूनं	-9.94852
▁२१	-9.94858
क्षय	-9.94868
▁परिवर्तनं	-9.94912
en	-9.94925
▁ध	-9.94937
▁१९७०	-9.94938
डु	-9.94939
प्रिय	-9.94978
दृश्य	-9.94979
▁पादौ	-9.94986
▁किंचित्	-9.95042
▁dot	-9.95068
▁शारीरिक	-9.95075
वश	-9.95105
िरे	-9.95108
एच्	-9.9519
युक्ताः	-9.95276
ृ	-9.95304
▁सर्वाधिक	-9.95405
▁भवन्तं	-9.95416
▁नाश	-9.95505
▁प्राप्तवन्तः	-9.95558
▁मराठा	-9.95583
▁प्रश्न	-9.95585
▁वित्तीय	-9.95634
▁प्रिया	-9.95664
▁परिणाम	-9.9568
▁वसु	-9.95726
पान	-9.95757
पृष्ठ	-9.95804
▁–	-9.95809
▁अत्यधिक	-9.95851
▁ओर	-9.95863
रेव	-9.95877
▁रौद्र	-9.95955
सिस्	-9.95967
▁धर्मेण	-9.95986
▁दारुण	-9.95995
सस्	-9.96019
▁शून्य	-9.96054
त्सु	-9.96071
एफ्	-9.96083
लिङ्ग्	-9.96109
ीकृत	-9.96194
▁मृदु	-9.96218
स्थं	-9.96276
▁लभते	-9.96333
▁मुम्बै	-9.96351
▁कौ	-9.96402
3	-9.96431
डौन्	-9.96467
▁नरेन्द्र	-9.96481
▁दीर्घकाल	-9.96483
▁सम्प्राप्त	-9.96523
▁प्रदर्शन	-9.96649
▁क्षमा	-9.96667
▁टि	-9.96681
लक्ष्य	-9.96691
कृतं	-9.967
▁४०	-9.96744
देह	-9.96745
▁सैन्धव	-9.96753
▁टङ्कयतु	-9.96753
▁काङ्ग्रेस्	-9.96754
▁लु	-9.96792
▁अधिकार	-9.96805
ाभ्य	-9.96877
▁of	-9.96982
5	-9.97007
▁क्षम	-9.97036
ासि	-9.97037
▁भृशम्	-9.97062
▁प्राप्तः	-9.97078
र्ष	-9.97139
▁तथ	-9.97141
▁तस्माद	-9.97203
पाठ	-9.97205
ण्डर्	-9.97207
▁स्वागतम्	-9.97283
▁b	-9.97338
▁आगत्य	-9.97346
▁तस्यां	-9.97358
अस्मिन्	-9.9746
शक्ति	-9.97482
भोजन	-9.97561
प्रकार	-9.97618
ाप्य	-9.97631
▁दूत	-9.97654
केश	-9.97706
बाल्	-9.97726
▁घ	-9.97726
▁कृषि	-9.97739
▁इत्युक्त	-9.97751
▁शूल	-9.97764
▁प्रदेशे	-9.97809
वल्	-9.97829
हत	-9.97919
▁करने	-9.97954
▁बु	-9.98046
ण्	-9.98072
▁२६	-9.98131
प्रदर्शन	-9.98164
▁वास्तविक	-9.98195
ांश्चैव	-9.98218
▁विश्राम	-9.983
▁मूल्य	-9.9834
ज्ज	-9.98343
▁मधु	-9.98481
▁चेक्	-9.98481
▁विकास	-9.9851
▁इत्येतान्	-9.98513
▁कवच	-9.98518
▁विण्डो	-9.98571
ोक्त	-9.98605
▁सैन्यं	-9.98612
▁यतोहि	-9.98644
or	-9.98702
यामि	-9.9876
००	-9.98792
S	-9.98798
ाया	-9.98802
▁खो	-9.98806
▁भगवन्	-9.98835
▁F	-9.9887
लेख	-9.98911
बर्ग्	-9.98923
▁दार	-9.98926
▁व्यवसाय	-9.99005
▁अस	-9.99007
ही	-9.99044
▁पूर्वम्	-9.99073
▁ताव	-9.99076
▁क्वचित्	-9.9908
नौ	-9.99088
▁वाणिज्य	-9.99158
▁पृथिव्यां	-9.99159
ोऽप्य	-9.99182
युक्तः	-9.99187
ानुसारं	-9.99307
व्यय	-9.99342
▁लक्ष्य	-9.99348
▁एकेन	-9.99352
ेनैव	-9.994
साधन	-9.9947
▁विद्युत्	-9.99471
▁बीज	-9.99487
▁सुता	-9.99493
▁दिशः	-9.9953
▁२००३	-9.99593
▁दत्तवान्	-9.99629
सेन	-9.99633
▁वृत्ति	-9.99699
बुद्धि	-9.99709
▁शिर	-9.99733
लू	-9.9975
प्रतिम	-9.99813
ह्य	-9.99817
▁दत्तं	-9.99827
▁माम	-9.99839
बु	-9.99857
राग	-9.99886
विद्ध	-9.99887
▁बाह्य	-9.99888
प्रकाश	-9.99924
▁स्वेषा	-9.99931
▁मणि	-9.99951
▁विरोध	-9.99961
▁पत्नी	-9.99962
▁पदं	-9.99982
ैष	-9.99984
▁इत्यादीनां	-10.0006
ड्स्	-10.0007
रक्ष	-10.0017
श्चा	-10.002
▁आवश्यक	-10.002
▁पतित	-10.0022
यान्	-10.0022
▁गते	-10.0026
▁देवाः	-10.003
मण्डल	-10.0038
मर्थ	-10.004
▁सक्रिय	-10.0044
▁सद्यः	-10.0045
▁फ	-10.0049
ानपि	-10.0049
▁कर्णो	-10.0051
ुष	-10.0052
▁शरीरं	-10.0053
ल्याण्ड्	-10.0054
▁इत्युक्त्वा	-10.0054
▁प्रभु	-10.0057
▁शक्यं	-10.0059
गतं	-10.0078
▁अन्या	-10.0082
▁भा	-10.0094
▁कश्चिद्	-10.0096
▁भारद्वाज	-10.0098
▁न्यूयार्क्	-10.0099
▁स्युः	-10.0101
▁धारय	-10.0103
▁रुधिर	-10.0107
वयं	-10.0115
ल्ल	-10.0124
यात्	-10.0126
र्ज	-10.0126
▁कठिन	-10.0139
झ	-10.014
▁नरव्याघ्र	-10.0146
नन्द	-10.0148
रण	-10.0152
▁निश्चित	-10.0154
▁समेत्य	-10.0165
▁धर्मः	-10.0173
▁औषध	-10.0177
शास्त्र	-10.0178
▁मुस्लिम्	-10.0184
▁गात्र	-10.0187
▁वर्यः	-10.019
▁शिक्ष	-10.0192
जनैः	-10.0193
▁प्राप्ताः	-10.0196
▁आरब्धवान्	-10.0197
▁ज्ञानं	-10.0198
सम्बद्ध	-10.0199
ाचार	-10.0201
▁कस्यापि	-10.0202
व्यापार	-10.0203
▁सूचना	-10.0204
करं	-10.0208
▁चलच्चित्रम्	-10.0212
▁प्रमुखः	-10.0213
स्योपरि	-10.0217
▁लब्ध	-10.022
▁ब्या	-10.0224
वंशस्य	-10.0227
▁संक्रुद्ध	-10.0229
सङ्घ	-10.0232
_	-10.0243
ात्मनः	-10.0245
कला	-10.0246
▁उक्त	-10.0247
▁स्थिताः	-10.0249
▁भविता	-10.0251
▁बुद्ध्या	-10.0255
▁प्रबल	-10.0269
▁स्थ	-10.0275
▁समृद्ध	-10.0275
परिमित	-10.0276
दत्त	-10.0276
तमं	-10.029
कार्	-10.0291
▁२००२	-10.0292
▁व्याघ्र	-10.0292
▁क्रम	-10.03
▁कार्याणि	-10.0302
▁जनयति	-10.0305
▁चर	-10.0306
▁योऽ	-10.0307
▁इष्ट	-10.031
लिङ्ग	-10.031
स्म	-10.0311
गी	-10.0313
▁कोटि	-10.0318
▁सेवा	-10.032
▁किलोमीटर्	-10.032
▁विक्रम	-10.0326
▁हते	-10.0326
▁दीन	-10.0332
▁अर्थः	-10.0333
▁ग्रामः	-10.0338
सू	-10.0339
▁विवाद	-10.0341
५०	-10.0345
▁जनमेजय	-10.0348
▁वैदेही	-10.0348
ात्मानं	-10.0349
▁गु	-10.035
4	-10.0353
▁केनडा	-10.0354
▁विष	-10.0354
▁प्रकार	-10.0357
गम्य	-10.0358
क्क	-10.0363
▁सर्व्वे	-10.0368
ामास	-10.0373
▁वाहन	-10.0376
▁पराजय	-10.038
मृग	-10.039
▁प्रविवेश	-10.0392
▁घोष	-10.0396
विल्	-10.0411
र्थं	-10.0412
नेत्र	-10.0418
▁टे	-10.0418
वन्तौ	-10.0423
▁वार्षिक	-10.0424
▁ब्रह्मन्	-10.0426
मयं	-10.043
टल्	-10.0432
▁तत्रैव	-10.0438
भाष	-10.0442
येत	-10.0444
स्तद्	-10.0446
▁आहत्य	-10.0448
ाश्रय	-10.0448
▁केचित्	-10.0449
प्राप्त	-10.0454
▁रत्न	-10.0458
▁जघान	-10.0461
▁तेऽ	-10.0463
वर्ग	-10.0465
स्वर	-10.0466
▁भवद्भिः	-10.0471
किन्तु	-10.0473
म्बर	-10.0473
▁चित्वा	-10.0478
▁नागरिक	-10.0486
▁अन्यतमा	-10.0486
▁दीप	-10.0486
▁प्राय	-10.0488
▁एको	-10.0489
▁वासव	-10.0489
▁पन्नग	-10.0493
▁मति	-10.0494
▁यान्ति	-10.0494
▁प्रायेण	-10.0497
सम्बन्ध	-10.05
▁लोकप्रिय	-10.0504
▁संख्या	-10.0504
▁पञ्चम	-10.0514
▁स्वास्थ्य	-10.0518
स्माकं	-10.0528
▁द्रोणं	-10.053
मानः	-10.0532
▁फेब्रुवरी	-10.0539
▁अद्यत्वे	-10.054
▁3	-10.0541
▁आय	-10.0542
ण्डि	-10.0544
▁दिवस	-10.0546
▁कृतवती	-10.0548
तीव	-10.0549
▁देय	-10.0551
▁गोल्	-10.0561
▁आस	-10.0561
▁योजना	-10.0569
शरीर	-10.0569
▁निमित्तं	-10.0569
▁बाहु	-10.0573
▁निवृत्त	-10.0573
▁योध	-10.0575
रः	-10.0576
ल्ड्	-10.058
▁प्रयत	-10.0582
शर	-10.0586
वर्त	-10.0589
क्र	-10.059
st	-10.0598
बाण	-10.0601
▁ब्रह्मा	-10.0601
▁महायशाः	-10.0602
▁टेक्स्ट्	-10.061
राष्ट्र	-10.0619
▁अन्वेषण	-10.0621
▁कृप	-10.0633
▁T	-10.0634
▁धनुः	-10.0637
▁यद्य	-10.0643
ल्प	-10.0643
▁बलेन	-10.065
ाधिकार	-10.065
वस	-10.0652
ाभिः	-10.0653
▁अपराध	-10.0658
घ्न	-10.0658
▁वचन	-10.0663
▁भारतं	-10.0665
▁२७	-10.0665
▁लोकान्	-10.0665
▁मद	-10.0682
लाभ	-10.0682
▁वर्ल्ड्	-10.0684
ामहे	-10.069
▁₹	-10.0693
मास	-10.0693
ध्व	-10.0694
बू	-10.0698
शन	-10.0698
▁लै	-10.0698
▁दन्त	-10.0704
प्रा	-10.0713
▁कुरुते	-10.0715
गन्ध	-10.0718
▁वैर	-10.0727
सुत	-10.0736
क्षेत्रेषु	-10.074
▁सै	-10.0745
▁गति	-10.0746
यी	-10.0751
▁ह्या	-10.0752
▁ही	-10.0761
▁अय	-10.0768
▁कृत्य	-10.0771
प्रक्रिया	-10.0775
मै	-10.0777
▁पु	-10.0779
▁दानव	-10.0779
▁इमां	-10.0782
भवत्	-10.0785
गज	-10.0789
दिने	-10.0791
▁मल	-10.0793
▁१९९८	-10.0794
▁प्रतिशतं	-10.08
▁रोष	-10.0809
▁रिक्त	-10.0817
भ्र	-10.0821
▁किंचिद	-10.0821
▁प्रसन्न	-10.0823
समय	-10.0827
▁कदा	-10.0831
वल	-10.0837
▁वार्ता	-10.084
▁सञ्चिकां	-10.0842
▁श्व	-10.0843
रेखा	-10.0844
▁खङ्ग	-10.085
मेत	-10.0856
नगरपालिकाया	-10.0858
▁यात्रा	-10.0859
▁भीमं	-10.086
▁पै	-10.0863
सङ्गीत	-10.0869
▁बलात्	-10.087
▁रेखा	-10.0871
▁निष्	-10.0873
ोर्	-10.0875
▁स्या	-10.0878
▁यूरोप्	-10.0879
कन्	-10.0881
▁चतुर्	-10.0883
▁वद	-10.0883
दे	-10.0884
वाहन	-10.0884
▁इमे	-10.0888
▁मध्यम	-10.0889
▁शीत	-10.0892
त्वात्	-10.0894
िते	-10.0894
▁विश	-10.0894
▁काश्चन	-10.0897
▁मुघल	-10.0898
थे	-10.0898
▁दीयते	-10.0899
नल्	-10.09
▁भूतानां	-10.0907
▁वर्षेषु	-10.0911
संयुक्त	-10.0917
▁क्षीण	-10.092
▁फ़	-10.092
बान्धव	-10.0924
▁वसिष्ठ	-10.0924
स्यास्य	-10.0927
▁नल	-10.0928
ाचार्य	-10.0929
फ़ुट्बाल्	-10.0932
िष्ये	-10.0932
मूल्य	-10.0932
▁पत	-10.0933
▁विश्वामित्र	-10.0942
▁स्पोकन्	-10.095
ितानि	-10.0951
▁न्याय	-10.0957
▁महावीर्य	-10.096
▁क्र	-10.096
▁राधेय	-10.096
▁एक्सिक्यूट्	-10.0961
▁हंस	-10.0962
▁भीमो	-10.0963
▁पुरुषर्षभ	-10.0973
▁प्राप्तम्	-10.0974
▁हिन्दी	-10.0974
▁शिरसा	-10.0975
▁आत्मानं	-10.0976
्यत	-10.0976
▁भूयः	-10.0986
रिक्	-10.0988
▁अल	-10.0994
▁केवल	-10.0999
▁केषाञ्चन	-10.1001
▁भार्गव	-10.1001
▁वाक्यमब्रवीत्	-10.1002
▁अवश्यं	-10.1003
खा	-10.1006
▁उत्पाद	-10.1008
▁पूर्वतन	-10.1008
▁मैल्	-10.1014
▁पाल	-10.1019
▁तन्मे	-10.1022
कम्प	-10.1027
कथा	-10.1034
निर्मित	-10.1045
▁इमं	-10.1047
▁मार्	-10.1047
मव	-10.105
▁द्वीप	-10.1052
ब्र	-10.1053
▁p	-10.1054
it	-10.1056
क्षेत्र	-10.1059
मांस	-10.1059
वर्तन्त	-10.1059
▁सम्भवति	-10.106
▁क्षेत्रं	-10.1061
ालय	-10.1061
िणः	-10.1065
जु	-10.1067
भोग	-10.1067
▁आगच्छति	-10.1067
घोष	-10.107
▁व्यवहार	-10.1074
गिरि	-10.1075
▁गीतं	-10.1075
▁मण्डल	-10.1076
▁उत्पन्न	-10.1077
▁गम्भीर	-10.1078
▁प्रकृति	-10.1087
ोदक	-10.109
िह	-10.1091
▁स्त्रियः	-10.1096
भार	-10.1104
▁विस्तृत	-10.1105
प्रदेश	-10.111
▁प्रहार	-10.1117
▁व्रज	-10.1117
▁नाहं	-10.1123
▁वृष	-10.1123
▁जानामि	-10.1125
▁पश्यतु	-10.1128
▁गताः	-10.1131
▁सुन्दर	-10.1131
ग्रे	-10.1134
▁नामिका	-10.1137
▁बलम्	-10.1138
▁खर	-10.1139
▁परिवार	-10.114
तीति	-10.115
र्क	-10.1151
▁सर्वभूताना	-10.1153
▁उद्यान	-10.1154
▁मिथ्या	-10.1156
▁निर्मिता	-10.1158
समा	-10.1159
▁१९९९	-10.116
▁अतिरिच्य	-10.1161
▁बौद्ध	-10.1166
▁प्राथमिक	-10.1167
▁निशम्य	-10.1169
▁महात्मनाम्	-10.1171
युतं	-10.1181
▁भास्कर	-10.1183
▁स्याद्	-10.1183
मार्	-10.1185
▁मतिः	-10.1187
निर्माण	-10.1188
सैन्य	-10.1189
▁प्रविष्ट	-10.1191
▁युक्तं	-10.1192
मेतत्	-10.1194
▁अनन्तरम्	-10.1196
दिष्ट	-10.1201
▁राज्ञो	-10.1209
▁name	-10.121
▁सुरक्षित	-10.121
▁सञ्चय	-10.1211
▁वत्स	-10.1215
▁हेतु	-10.1217
▁शनै	-10.1222
▁सेनापति	-10.1225
▁अन्योन्य	-10.1225
नृत्य	-10.1225
▁शरीरे	-10.1226
ग्रहण	-10.1227
▁अपर	-10.1228
▁डै	-10.1236
▁वाचा	-10.1237
तमः	-10.1237
िनां	-10.124
▁वक्ष्यामि	-10.1246
▁शोणित	-10.1252
कौण्टी	-10.1254
रल्	-10.1255
▁स्पर्धा	-10.1262
▁प्रददाति	-10.1268
▁ज्ञात	-10.1271
कम्पनी	-10.1273
▁दलस्य	-10.1275
▁केरल	-10.1277
▁बृहत्तम	-10.1277
यन्त्र	-10.1288
▁बटन्	-10.1288
▁सार	-10.1288
▁अयम्	-10.129
▁संग्राम	-10.1291
▁B	-10.1291
▁स्तर	-10.1297
▁लीग्	-10.13
▁जना	-10.1301
प्रथम	-10.1302
सागर	-10.1303
▁समस्त	-10.1306
पुर्	-10.1307
▁भक्ष्य	-10.1308
ेऽपि	-10.1312
करः	-10.1313
▁रक्षित	-10.1314
▁२८	-10.1317
▁आरब्धम्	-10.1318
मभ्य	-10.1319
▁पप्रच्छ	-10.1319
▁सम्भाव्य	-10.1321
▁महाप्राज्ञ	-10.1321
▁गतिः	-10.1326
कारी	-10.1329
▁क्षत्र	-10.133
▁पूर्णतया	-10.133
▁दृष्टि	-10.1331
▁राजान	-10.1335
कालस्य	-10.1337
▁एवमेव	-10.1338
▁धृत	-10.1339
an	-10.1341
▁जैन	-10.1341
विश	-10.1342
कैः	-10.1342
▁अहो	-10.1344
▁विस्तार	-10.1348
▁हृष्ट	-10.1349
▁निर्मिताः	-10.1349
▁स्प	-10.135
▁आरभत	-10.1352
▁कोश	-10.1355
?"""	-10.136
▁प्रयच्छ	-10.1366
द्भिः	-10.1367
न्ये	-10.1368
ख्	-10.1368
▁वक्तुं	-10.137
▁चिनोमि	-10.1375
पदं	-10.1376
▁द्रौपदी	-10.1379
▁साहाय्य	-10.1379
▁जनगणनानुसारं	-10.1381
▁निर्वाचन	-10.1383
▁ग्रन्थ	-10.1383
▁कृष्णः	-10.1387
बलं	-10.1387
▁slash	-10.1391
क्स	-10.1393
▁गोविन्द	-10.1396
ोऽब्रवीत्	-10.1398
▁स्वस्ति	-10.1401
▁तत्त्व	-10.1403
▁रावणः	-10.1404
निभ	-10.1406
न्द्र	-10.1413
▁दूरदर्शन	-10.1415
सम्पन्न	-10.1417
किङ्ग्	-10.1419
ष्	-10.1421
रिङ्ग्	-10.1427
ेषां	-10.1429
▁सौभद्र	-10.1431
पुरस्कारं	-10.1432
▁आक्रमण	-10.1433
भारतीय	-10.1434
▁नन्द	-10.1436
▁कालं	-10.1438
▁कर्णं	-10.1445
▁सम्भावना	-10.1447
बै	-10.1447
▁कर्णस्य	-10.1449
▁प्रसिद्धा	-10.1459
▁गीतानि	-10.146
▁कियत्	-10.1462
वायु	-10.1468
िंग्	-10.1475
▁प्रतिदिन	-10.1482
▁इत्यनयोः	-10.1485
▁प्रज्ञा	-10.1486
कार्ड्	-10.149
▁धनम्	-10.1494
▁करिष्यामि	-10.1496
▁अवशिष्ट	-10.1496
मृत	-10.1497
▁प्रसिद्ध	-10.1498
ानिव	-10.1499
▁व्रत	-10.1509
दूर	-10.151
ुम्	-10.151
▁श्लोक	-10.1514
ार्ह	-10.1531
ततः	-10.1531
▁आरक्षक	-10.1531
▁अन्यः	-10.1534
परा	-10.1534
▁आरम्भः	-10.1535
▁सदृश	-10.1535
▁पृथिव्या	-10.1536
▁निद्रा	-10.1539
▁भरतश्रेष्ठ	-10.1541
▁पुरुषाः	-10.1542
▁संशय	-10.1544
▁रचित	-10.1544
▁चिनोतु	-10.1546
▁यस्मात्	-10.1547
▁रावणस्य	-10.1549
▁धर्मे	-10.155
▁इङ्ग्लेण्ड्	-10.1553
▁नागा	-10.1555
▁छ	-10.1558
र्ह	-10.1558
▁क्रिकेट्	-10.1566
रक्त	-10.1569
▁सुकृत	-10.157
▁उपाधि	-10.1571
▁मूढ	-10.1571
राव	-10.1572
▁शक्य	-10.1573
र्म	-10.1574
वन्त	-10.1582
▁परिवर्तन	-10.1582
कानि	-10.1583
▁युव	-10.1589
पतिः	-10.1592
क्षण	-10.1593
▁मृताः	-10.1593
कर्तुं	-10.1593
द्विज	-10.1595
▁परिवर्तयितुं	-10.1597
स्यापि	-10.1598
▁पुरस्कृत्य	-10.1598
कृत्	-10.1604
▁तमात्	-10.1606
स्टा	-10.1607
▁आदित्य	-10.1608
▁कुत्र	-10.1609
▁भेद	-10.1613
नाम्ना	-10.1616
यानानि	-10.1621
न्व	-10.1623
▁ट	-10.1623
वानर	-10.1625
▁रम्य	-10.1634
ेरन्	-10.1638
र्ण	-10.1642
व्यवस्थायाः	-10.1649
ोपम	-10.1655
इदं	-10.1655
▁जु	-10.1658
द्र	-10.1659
▁उपयुक्त	-10.1661
रण्य	-10.1663
ुक	-10.1666
▁षष्ठ	-10.1667
▁बङ्गाल	-10.1668
ण्डा	-10.1668
▁भ्रातृ	-10.1669
▁मुघल्	-10.1673
▁सारथि	-10.1677
▁दुर्योधनो	-10.1677
▁प्रकारः	-10.1686
▁बाक्स्	-10.1696
रव	-10.1697
नात्	-10.1698
सिंह	-10.1701
गुप्त	-10.1701
▁तल	-10.1704
जित	-10.1708
▁स्टेट्मेण्ट्	-10.1709
▁सैनिकाः	-10.1711
युक्तानि	-10.1711
▁भुज	-10.1715
▁गृह्य	-10.1715
▁सलिल	-10.1719
C	-10.172
▁निमेष	-10.172
▁इत्येवं	-10.1724
▁एफ़्	-10.1725
▁परित्यज्य	-10.1725
▁क्षय	-10.1726
नाश	-10.1727
▁ततस्तु	-10.1733
धो	-10.1737
क्रीडाः	-10.1738
▁याच	-10.1741
शिला	-10.1744
सः	-10.1745
▁त्यज	-10.1753
▁पृच्छ	-10.1758
▁कुशल	-10.1759
▁दत्ता	-10.1763
▁तूर्णं	-10.1765
्ये	-10.1768
▁पार्थो	-10.1772
▁2.	-10.1776
▁धीमतः	-10.1777
▁पात्र	-10.1784
▁गि	-10.1786
विचार	-10.1788
विशेष	-10.1794
द्वीप	-10.1794
िष	-10.1795
शस्त्र	-10.1796
युग	-10.1798
पश्चात्	-10.1799
▁भविष्य	-10.1804
ज्य	-10.1816
ुद	-10.1817
बोध	-10.182
दीप	-10.1821
▁स्थापयितुं	-10.1822
्यु	-10.1824
▁कश्चिद	-10.1825
▁युग	-10.1825
ास्त्र	-10.1829
▁महादेव	-10.183
▁कम्प	-10.1832
▁भवद्भ्यः	-10.1835
▁श्वसन	-10.1848
ीकरणं	-10.185
